[
  {
    "key": "0",
    "name_eng": "Absence",
    "desc_eng": "A generalized seizure type. Use of term discouraged when describing EEG patterns. Terms suggested, whenever appropriate: spike-and-slow-wave complex, 3 c/s spike-and-slow-wave complex, sharp-and-slow wave complex.",
    "name_ita": "Assenza",
    "desc_ita": "Un tipo di crisi generalizzata. L'uso di questo termine è sconsigliato per descrivere i pattern EEG per i quali è preferibile utilizzare, se appropriata, una delle seguenti (diciture): complesso di punta-onda-lenta, complesso punta-onda-lenta a 3 Hz, complesso onda puntuta-onda lenta."
  },
  {
    "key": "1",
    "name_eng": "Activation procedure",
    "desc_eng": "Any procedure designed to modulate EEG activity, for instance to enhance physiological waveforms or elicit abnormal paroxysmal activity. Examples include: eye closing, hyperventilation, photic stimulation, natural or drug-induced sleep, sensory stimulation (acoustic, somatosensory or pain).",
    "name_ita": "Prova di attivazione",
    "desc_ita": "Qualsiasi procedura finalizzata a modulare l'attività EEG, potenziando per esempio l'attività fisiologica o favorendo la comparsa di un'attività parossistica anormale. Esempi: chiusura degli occhi, iperventilazione, stimolazione luminosa, sonno naturale o farmaco-indotto, stimolazione sensoriale (acustica, tattile o dolorosa)."
  },
  {
    "key": "2",
    "name_eng": "Active sleep",
    "desc_eng": "Normal sleep stage in neonates characterized by eye closure, intermittent periods of rapid eye movements, irregular respirations and scant body movements. The EEG shows activité moyenne in term and near term infants, and tracé discontinue (discontinuous pattern) in preterm infants <34 weeks of post menstrual age (PMA); the inter-burst interval depends on the PMA. (See quiet sleep, activité moyenne, tracé discontinue, REM sleep).",
    "name_ita": "Sonno attivo",
    "desc_ita": "Fase fisiologica del sonno nel neonato caratterizzata dalla chiusura degli occhi, periodi intermittenti di movimenti oculari rapidi, respiro irregolare e movimenti del corpo. L'EEG mostra “activité moyenne” (lett. attività intermedia; sin. attività a frequenze miste) nei neonati a termine e quasi a termine, e tracciato discontinuo (“tracé discontinu”) nei neonati pretermine con <34 settimane di età gestazionale (EG); l'intervallo inter-burst varia in base alla EG. (Vedi sonno quieto, activité moyenne, tracé discontinu, sonno REM)."
  },
  {
    "key": "3",
    "name_eng": "Activity, EEG",
    "desc_eng": "An EEG wave or sequence of waves of cerebral origin.",
    "name_ita": "Attività, EEG",
    "desc_ita": "Un'onda o una sequenza di onde EEG di origine cerebrale."
  },
  {
    "key": "4",
    "name_eng": "Activité moyenne",
    "desc_eng": "Neonatal EEG pattern of wakefulness and active sleep in term and near term infants characterized by continuous, low to medium amplitude mixed frequency activity (25–50 µV) with a predominance of theta and delta and overriding beta activity. Synonym: mixed frequency activity. (See active sleep).",
    "name_ita": "Activité moyenne",
    "desc_ita": "Pattern EEG neonatale di veglia e di sonno attivo nei neonati a termine e quasi a termine, caratterizzato da un'attività continua con frequenze miste, di ampiezza da bassa a media (25-50 µV) con una predominanza dell'attività theta e delta e un'attività beta sovraimposta. Sinonimo: attività a frequenze miste o attività intermedia. (Vedi sonno attivo)."
  },
  {
    "key": "5",
    "name_eng": "After-discharge",
    "desc_eng": "(1) EEG seizure pattern following single or repetitive electrical stimulation of a discrete area of the brain via cortical or intracerebral electrodes. (2) Burst of rhythmic activity following a transient such as an evoked potential or a spike.",
    "name_ita": "After-discharge",
    "desc_ita": "(1) pattern EEG che compare in seguito a stimolazione elettrica, singola o ripetitiva, con elettrodi di superficie o intracerebrali, di un'area circoscritta del cervello; (2) burst di attività ritmica che compare dopo un transiente come un potenziale evocato o una punta."
  },
  {
    "key": "6",
    "name_eng": "Aliasing",
    "desc_eng": "Distortion of the EEG signal leading to misidentification of frequency, which occurs when the signal is sampled at less than twice the highest frequency present. The Nyquist theorem states that sampling rates should be at least twice the highest frequency, but accurate digitization of EEG signals requires even higher sampling rates. Comment: Distortion and aliasing can occur at the Nyquist theorem frequency (see Nyquist theorem, sampling rate).",
    "name_ita": "Aliasing",
    "desc_ita": "Distorsione del segnale EEG che comporta un'errata valutazione della frequenza. Si verifica quando il segnale viene campionato a meno del doppio della frequenza più alta presente nel EEG. Il teorema di Nyquist afferma che i tassi di campionamento dovrebbero essere almeno il doppio della frequenza più alta. In realtà la digitalizzazione accurata dei segnali EEG richiede tassi di campionamento ancora più elevati. Commento: distorsione e aliasing possono verificarsi alla frequenza del teorema di Nyquist (vedi teorema di Nyquist, frequenza di campionamento)."
  },
  {
    "key": "7",
    "name_eng": "Alpha band",
    "desc_eng": "Frequency band of 8–13 Hz inclusive. Greek letter: α.",
    "name_ita": "Banda alfa",
    "desc_ita": "Frequenza compresa nella banda 8-13 Hz. Lettera greca: α."
  },
  {
    "key": "8",
    "name_eng": "Alpha rhythm",
    "desc_eng": "Rhythm at 8–13 Hz inclusive occurring during wakefulness over the posterior regions of the head, generally with maximum amplitudes over the occipital areas. Amplitude varies but is mostly below 50 µV in the adult, but often much higher in children. Best seen with the eyes closed, during physical relaxation and relative mental inactivity. Blocked or attenuated by attention, especially visual, and mental effort. Comment: use of term rhythm must be restricted to those rhythms that fulfill these criteria. Activities in the alpha band which differ from the alpha rhythm as regards their topography and/or reactivity, should either have specific appellations (for instance: the mu rhythm and alpha coma) or should be referred to as rhythms of alpha frequency or alpha activity. (See blocking, attenuation). Synonym: posterior dominant rhythm.",
    "name_ita": "Ritmo alfa",
    "desc_ita": "Ritmo compreso tra 8-13 Hz che si presenta durante la veglia sulle regioni posteriori dello scalpo, generalmente con massima ampiezza sulle aree occipitali. L'ampiezza è variabile ma solitamente inferiore a 50 µV nell'adulto, mentre è spesso molto più alta nei bambini. Si osserva meglio ad occhi chiusi, nelle fasi di rilassamento fisico e durante la relativa inattività mentale. Bloccato o attenuato dall'attenzione, soprattutto visiva, e dallo sforzo mentale. Commento: l'uso del termine ritmo alfa deve limitarsi a quei ritmi che soddisfano i criteri sopraenunciati. Le attività con frequenza compresa nella banda alfa che differiscono dal ritmo alfa per topografia e/o tipo di reattività, devono essere indicate con denominazioni specifiche (esempi: ritmo mu e l'alfa coma) o essere chiamate ritmi di frequenza alfa o attività alfa. (Vedi blocco, attenuazione). Sinonimo: ritmo dominante posteriore."
  },
  {
    "key": "9",
    "name_eng": "Alpha variant rhythms",
    "desc_eng": "An EEG rhythm recorded most prominently over the posterior regions of the head that differs in frequency, but resembles in reactivity, the alpha rhythm. Comments: (1) often at a supra- or sub-harmonic of alpha frequency and may occur when no alpha rhythm is visible. (2) Not to be confused with posterior slow waves of youth. (See fast alpha variant rhythm, slow alpha variant rhythm, and posterior slow waves of youth).",
    "name_ita": "Alfa variante",
    "desc_ita": "Un ritmo EEG più evidente sulle regioni posteriori dello scalpo che differisce in frequenza rispetto al ritmo alfa, ma presenta lo stesso tipo di reattività. Commenti: (1) spesso costituito da una sovra- o sub-armonica della frequenza alfa. Può presentarsi quando il ritmo alfa non è visibile. (2) da non confondere con le onde lente posteriori della adolescenza. (Vedi variante alfa rapida, variante alfa lenta e onde lente posteriori della adolescenza)."
  },
  {
    "key": "10",
    "name_eng": "Alpha wave",
    "desc_eng": "Wave with duration of 1/8–1/13 s (77–125 ms).",
    "name_ita": "Onda alfa",
    "desc_ita": "Onda con durata di 1/8-1/13 s (77-125 ms)."
  },
  {
    "key": "11",
    "name_eng": "Amplitude, EEG",
    "desc_eng": "Is a measure of the change of EEG signals with respect to the mean value, usually measured in microvolts (µV), and often expressed as the difference between the maximum and minimum deviation (i.e. peak-to-peak), or in rectified EEG from baseline-to-peak. For a variable EEG activity or modulating sinusoidal rhythm a range can be provided. Comment: EEG amplitude depicts the difference in electrical potential between electrode pairs. Size of the output deflections are dependent upon the method of derivation (i.e. montage), inter-electrode distance, and may be distorted by intervening structures, particularly the skull. Synonym: in practice voltage is synonymous with EEG amplitude, and the visual size of waveforms can be manipulated by the display gain (see voltage and display gain).",
    "name_ita": "Ampiezza, EEG",
    "desc_ita": "È una misura della variazione dei segnali EEG rispetto al valore medio, di solito misurata in microvolt (µV), e spesso espressa come la differenza tra la deviazione massima e minima (cioè picco-picco), o nell’EEG rettificato dalla linea di base al picco. Quando l'attività EEG o un ritmo sinusoidale sono variabili, si può far riferimento a un intervallo di valori. Commento: l'ampiezza EEG descrive la differenza di potenziale elettrico tra una coppia di elettrodi. Le dimensioni delle deflessioni in uscita dipendono dal metodo di derivazione (cioè dal montaggio), dalla distanza tra gli elettrodi e possono essere distorte dalle strutture frapposte tra la corteccia e l'elettrodo esplorante, soprattutto dalle ossa del cranio. Sinonimo: in pratica il voltaggio è sinonimo di ampiezza, e la dimensione con cui vediamo i grafoelementi può essere manipolata modificando il display gain (vedi tensione e display gain)."
  },
  {
    "key": "12",
    "name_eng": "Amplitude-integrated EEG (aEEG)",
    "desc_eng": "Involves customized display of EEG activity following signal processing which includes an asymmetric band-pass filter (2–15 Hz), logarithmic amplitude display, rectification, smoothing and time compression (such that several hours can be viewed on a screen). Widely used in neonatal intensive care unit monitoring, for example of infants suffering an hypoxic ischemic encephalopathy. Comment: concurrent review of conventional raw EEG traces is recommended. Synonym: cerebral function monitor (CFM).",
    "name_ita": "EEG integrato in ampiezza (aEEG, amplitude-integrated EEG)",
    "desc_ita": "Permette di modificare la visualizzazione dell'attività EEG, dopo l'iniziale elaborazione del segnale, che include: un filtro passa-banda asimmetrico (2-15 Hz), la visualizzazione logaritmica dell'ampiezza, la rettifica, lo smussamento e la compressione temporale (per permettere, per esempio, la visualizzazione di diverse ore di registrazione sulla stessa pagina dello schermo). Ampiamente utilizzato nel monitoraggio in terapia intensiva neonatale, per esempio dei neonati con encefalopatia ipossico-ischemica. Commento: si raccomanda l’analisi concomitante delle tracce EEG convenzionali. Sinonimo: monitoraggio della funzione cerebrale (CFM, cerebral function monitoring)."
  },
  {
    "key": "13",
    "name_eng": "Analog-to-digital conversion (AD conversion)",
    "desc_eng": "Transformation of a continuous, analog signal EEG into its digital representation (a discontinuous series of discrete amplitudes). AD conversion is characterized by the sampling rate, which is the number of times per second at which the signal is transformed into digits, and the amplitude resolution, the number of numerical values which can be distinguished within the dynamic range of the system (usually expressed as the number of binary digits). (See sampling rate).",
    "name_ita": "Conversione analogico-digitale (conversione AD)",
    "desc_ita": "Trasformazione di un segnale analogico continuo EEG nella sua rappresentazione digitale (una serie discontinua di ampiezze discrete). La conversione AD è caratterizzata da una frequenza di campionamento, che corrisponde al numero di volte al secondo in cui il segnale elettrico in ingresso viene tradotto in sequenza numerica; la risoluzione di ampiezza, ossia il numero di valori numerici che possono essere distinti all'interno della gamma dinamica del sistema (è solitamente espresso in cifre binarie). (Vedi frequenza di campionamento)."
  },
  {
    "key": "14",
    "name_eng": "Anterior (slow) dysrhythmia",
    "desc_eng": "A normal EEG activity seen in term and near term infants at 32–44 weeks of post menstrual age; characterized by bilateral frontal delta waves (50–100 µV), seen in isolation or brief runs, typically synchronously and symmetrically.",
    "name_ita": "Disritmia lenta anteriore",
    "desc_ita": "Un'attività EEG normale osservata nei neonati a termine e quasi a termine, a 32-44 settimane di età gestazionale; caratterizzata da onde delta sulle derivazioni frontali, bilaterali (ampiezza 50-100 µV), isolate o raggruppate in brevi sequenze, tipicamente sincrone e simmetriche."
  },
  {
    "key": "15",
    "name_eng": "Application, electrode",
    "desc_eng": "The process of establishing fixation and electrical connection between an electrode and the subject’s scalp or brain.",
    "name_ita": "Applicazione, elettrodo",
    "desc_ita": "Il processo con cui si fissa un elettrodo stabilendo un contatto con lo scalpo o il tessuto cerebrale del soggetto."
  },
  {
    "key": "16",
    "name_eng": "Arrhythmic activity",
    "desc_eng": "A sequence of EEG waves with an inconstant periodicity. (See rhythmic).",
    "name_ita": "Attività aritmica",
    "desc_ita": "Una sequenza di onde EEG con una periodicità incostante. (Vedi ritmico)."
  },
  {
    "key": "17",
    "name_eng": "Arousal",
    "desc_eng": "Change from a lower to a higher level of alertness as manifest in EEG activity.",
    "name_ita": "Risveglio",
    "desc_ita": "Attività EEG che compare in relazione al passaggio da un livello di vigilanza inferiore ad uno più alto."
  },
  {
    "key": "18",
    "name_eng": "Array, electrode",
    "desc_eng": "A regular arrangement of electrodes over the scalp or brain, or within the brain substance. Synonym: electrode montage.",
    "name_ita": "Matrice, elettrodo",
    "desc_ita": "Concatenamento/disposizione regolare di elettrodi sullo scalpo, sulla superficie corticale o all'interno del cervello. Sinonimo: montaggio degli elettrodi."
  },
  {
    "key": "19",
    "name_eng": "Artifact",
    "desc_eng": "(1) A physiological potential difference due to an extracerebral source present in EEG recordings, such as eye blinks and movements, electrocardiogram (ECG) or muscle contractions (EMG). (2) A modification of the EEG caused by extracerebral factors, such as instrumental distortion or malfunction, movement of the patient, or ambient electrical noise.",
    "name_ita": "Artefatto",
    "desc_ita": "(1) una differenza di potenziale di origine biologica, presente nelle registrazioni EEG, dovuta a una fonte extracerebrale, come l'apertura/chiusura degli occhi od altri movimenti oculari, l'elettrocardiogramma (ECG) o le contrazioni muscolari (EMG); (2) una modificazione dell'EEG causata da fattori extracerebrali, come distorsione o malfunzionamento strumentale, movimento del paziente o interferenza elettrica ambientale."
  },
  {
    "key": "20",
    "name_eng": "Asymmetry",
    "desc_eng": "Unequal amplitude, frequency or morphology of EEG activity in channels over homologous areas of the two hemispheres. To be considered abnormal in practice if the amplitude difference exceeds 50% or frequency difference is equal to or greater than 1 Hz in the posterior dominant rhythm, although it should be recognized that these are essentially arbitrary values. It can be quantified by quantitative EEG (qEEG) measures, such as the Brain Symmetry Index (BSI). (See quantitative EEG).",
    "name_ita": "Asimmetria",
    "desc_ita": "Differente ampiezza, frequenza o morfologia dell'attività EEG sulle derivazioni corrispondenti ad aree omologhe dei due emisferi. Dal punto di vista pratico è da considerarsi anormale se la differenza di ampiezza supera il 50% o se la differenza di frequenza è uguale o superiore a 1 Hz nel ritmo dominante posteriore, sebbene si tratti di parametri arbitrari. Può essere calcolata attraverso sistemi di misurazioni EEG quantitativi (qEEG, quantitative EEG) come il Brain Symmetry Index (BSI). (Vedi EEG quantitativo)."
  },
  {
    "key": "21",
    "name_eng": "Asynchrony",
    "desc_eng": "The non-coherent occurrence of EEG activities over regions on the same or opposite sides (hemispheres) of the head. For example, two similar waveforms occurring at separate electrodes or channels, but not simultaneously due to a time lag between the channels.",
    "name_ita": "Asincronia",
    "desc_ita": "La presenza di attività EEG, non temporalmente sincrone tra loro, su regioni dello stesso lato o sui due emisferi. Per esempio, due onde di morfologia simile, registrate su elettrodi o derivazioni separati, ma che non sono attribuibili al semplice ritardo di fase temporale tra canali contigui."
  },
  {
    "key": "22",
    "name_eng": "Attenuation",
    "desc_eng": "Reduction in amplitude of EEG activity (for example, the alpha rhythm is usually attenuated or blocked on eye opening). May occur transiently in response to a physiological or other stimulus, such as electrical stimulation of the brain, or more permanently as a result of pathological conditions, such as cerebral atrophy or ischemia.",
    "name_ita": "Attenuazione",
    "desc_ita": "Riduzione dell'ampiezza dell'attività EEG (per esempio, il ritmo alfa è solitamente attenuato o bloccato dall'apertura degli occhi). Può verificarsi solo transitoriamente in risposta a uno stimolo fisiologico o di altra natura, come la stimolazione elettrica del cervello, o permanentemente, come risultato di condizioni patologiche quali l'atrofia cerebrale o l'ischemia."
  },
  {
    "key": "23",
    "name_eng": "Auditory evoked potential (AEP)",
    "desc_eng": "Evoked potential in response to auditory stimulus (see evoked potential, brainstem auditory evoked potential).",
    "name_ita": "Potenziale evocato uditivo (AEP, auditory evoked potential)",
    "desc_ita": "Potenziale evocato in risposta ad uno stimolo uditivo (vedi potenziale evocato, potenziale evocato uditivo del tronco encefalico)."
  },
  {
    "key": "24",
    "name_eng": "Augmentation",
    "desc_eng": "Increase in amplitude of EEG activity (for example the alpha rhythm is characteristically augmented upon closing the eyes).",
    "name_ita": "Rinforzo",
    "desc_ita": "Aumento dell'ampiezza dell'attività EEG (per esempio l'ampiezza del ritmo alfa è caratteristicamente maggiore in coincidenza della chiusura degli occhi)."
  },
  {
    "key": "25",
    "name_eng": "Average (potential) reference electrode",
    "desc_eng": "Use of term discouraged. Term suggested: common average reference. Synonym: Goldman-Offner reference (use of term also discouraged).",
    "name_ita": "Elettrodo di referenza media (di potenziale)",
    "desc_ita": "L'uso del termine è sconsigliato. Termine suggerito: referenza media comune. Sinonimo: referenza di Goldman-Offner (anche l'uso di questo termine è sconsigliato)."
  },
  {
    "key": "26",
    "name_eng": "Background activity",
    "desc_eng": "Any underlying EEG activity representing the setting in which focal or transient activity, either normal or abnormal, appears and from which such underlying pattern is distinguished. Comment: there may be no background activity and it is not a synonym of an individual rhythm, such as the alpha rhythm. Synonym: on-going activity.",
    "name_ita": "Attività di fondo",
    "desc_ita": "Qualsiasi attività EEG che costituisca il contesto di base su cui si inscrivono, distinguendosi, l'attività focale o transitoria, normale o anormale. Commento: può non esserci attività di fondo e non è un sinonimo di un ritmo individuale/specifico, come il ritmo alfa. Sinonimo: attività in corso."
  },
  {
    "key": "27",
    "name_eng": "Background slowing",
    "desc_eng": "The frequency of the background rhythm which is below the normal value for age and state. Comment: not to be confused with slowing of the posterior dominant rhythm.",
    "name_ita": "Rallentamento di fondo",
    "desc_ita": "Frequenza del ritmo di fondo al di sotto del valore normale per età e stato. Commento: da non confondere con il rallentamento del ritmo dominante posteriore."
  },
  {
    "key": "28",
    "name_eng": "Band",
    "desc_eng": "Range of EEG frequency in a spectrum for a given recording or epoch, i.e. delta, theta, alpha, beta, gamma bands and high frequency oscillations.",
    "name_ita": "Banda",
    "desc_ita": "Intervallo di frequenze EEG in cui vengono classificate le attività elettriche rilevate in una data registrazione o epoca, per esempio bande delta, theta, alfa, beta, gamma e oscillazioni ad alta frequenza."
  },
  {
    "key": "29",
    "name_eng": "Bandwidth",
    "desc_eng": "The stated range of frequencies (for example 1–70 Hz) between which the response of an EEG channel is within, determined largely by the filters (see frequency response).",
    "name_ita": "Larghezza di banda",
    "desc_ita": "L'intervallo stabilito delle frequenze (es. 1-70 Hz) entro cui le attività elettriche vengono rilevate da un canale EEG; è determinata in gran parte dai filtri (vedi risposta in frequenza)."
  },
  {
    "key": "30",
    "name_eng": "Basal electrode",
    "desc_eng": "Any electrode located in proximity to the base of the skull (see foramen ovale electrode, nasopharyngeal electrode, sphenoidal electrode).",
    "name_ita": "Elettrodo basale",
    "desc_ita": "Qualsiasi elettrodo situato in prossimità del basicranio (vedi elettrodo del forame ovale, elettrodo nasofaringeo, elettrodo sfenoidale)."
  },
  {
    "key": "31",
    "name_eng": "Baseline",
    "desc_eng": "(1) Strictly: line obtained when an identical voltage is applied to the two input terminals of an EEG amplifier or the “zero amplitude value” (assumed or perceived) in a given EEG trace or epoch. (2) Loosely: imaginary line corresponding to the approximate mean values of the EEG activity assessed visually in an EEG derivation over a period of time.",
    "name_ita": "Linea di base",
    "desc_ita": "(1) in senso stretto: la linea ottenuta quando un voltaggio identico è applicato ai due terminali di ingresso di un amplificatore EEG, o linea corrispondente al “valore di ampiezza zero” (presunto o percepito) in una data traccia o epoca EEG; (2) in senso lato: la linea immaginaria corrispondente ai valori medi approssimativi dell'attività EEG valutata visivamente in una derivazione EEG in un determinato periodo di tempo."
  },
  {
    "key": "32",
    "name_eng": "Benign epileptiform discharges of childhood",
    "desc_eng": "Use of term discouraged. Terms suggested, depending on topographical location, occipital, centro-temporal or rolandic spikes (see rolandic spikes).",
    "name_ita": "Scariche epilettiformi benigne dell'infanzia",
    "desc_ita": "L'uso di questo termine è sconsigliato. Termini suggeriti, a seconda della localizzazione topografica: punte occipitali, centro-temporali o rolandiche (vedi punte rolandiche)."
  },
  {
    "key": "33",
    "name_eng": "Benign epileptiform transient of sleep (BETS)",
    "desc_eng": "Use of term discouraged. A normal variant. Small sharp spikes of very short duration (<50 ms) and low amplitude (<50 µV), often followed by a small theta wave, occurring in the temporal regions during drowsiness and light sleep. Comment: this pattern is of no clinical significance and in spite of the name is in fact not epileptiform. Synonym: small sharp spikes (preferred term).",
    "name_ita": "Transiente epilettiforme benigno del sonno (BETS, benign epileptiform transient of sleep)",
    "desc_ita": "Uso di questo termine sconsigliato. Variante fisiologica. Piccole punte aguzze di brevissima durata (<50 ms) e di bassa ampiezza (<50 µV), spesso seguite da una piccola onda theta, che si presentano sulle derivazioni temporali durante la sonnolenza e il sonno leggero. Commento: questo pattern non ha alcun significato clinico e, nonostante il nome, non è di fatto epilettiforme. Sinonimo: piccole punte aguzze (termine preferito)."
  },
  {
    "key": "34",
    "name_eng": "Beta band",
    "desc_eng": "Frequency band of >13–30 Hz inclusive. Greek letter: β.",
    "name_ita": "Banda beta",
    "desc_ita": "Banda di frequenza compresa tra i 13-30 Hz. Lettera greca: β."
  },
  {
    "key": "35",
    "name_eng": "Beta rhythm or activity",
    "desc_eng": "Any EEG rhythm between > 13 and 30 Hz (wave duration > 33–76 ms). Most characteristically recorded over the fronto-central regions of the head during wakefulness. Amplitude of fronto-central beta rhythm varies but is mostly below 30 µV. Blocking or attenuation of the beta rhythm by contralateral movement or tactile stimulation is especially obvious in electrocorticograms. Other beta rhythms are most prominent in other locations or are diffuse, and may be drug-induced (for example alcohol, barbiturates, benzodiazepines and intravenous anaesthetic agents).",
    "name_ita": "Ritmo o attività beta",
    "desc_ita": "Ritmo EEG tra i 13 e 30 Hz (durata dell'onda 33-76 ms). Si registra più caratteristicamente sulle regioni fronto-centrali dello scalpo durante la veglia. L'ampiezza del ritmo beta fronto-centrale varia ma è per lo più inferiore a 30 µV. Il blocco o l'attenuazione del ritmo beta con il movimento o la stimolazione tattile controlaterale sono caratteristiche particolarmente evidenti negli elettrocorticogrammi. Altri ritmi beta sono per lo più evidenti in altre localizzazioni o sono diffusi, e possono essere indotti da farmaci (per esempio alcol, barbiturici, benzodiazepine e agenti anestetici endovenosi)."
  },
  {
    "key": "36",
    "name_eng": "Bilateral",
    "desc_eng": "Involving both sides of the head (or body).",
    "name_ita": "Bilaterale",
    "desc_ita": "Interessa entrambi i lati dello scalpo (o del corpo)."
  },
  {
    "key": "37",
    "name_eng": "Bilateral independent periodic discharges (BIPDs)",
    "desc_eng": "BIPDs are 2 bilateral independent (i.e. asynchronous) surface-negative bi- or di-, tri- or poly-phasic complexes consisting of spike, sharp, or polyspike components, with variably following slow waves, lasting 60–600 ms (typically 200 ms) that occupy at least 50% of a standard 20 minute EEG. Amplitude ranges from 50 to 150 µV (occasionally up to 300 μV), which may be asymmetric, usually recurring at 0.5–2 c/s (but very occasionally with intervals of up to 10 s). BIPDs are broadly distributed and waveform morphology stays fairly constant for a given patient and EEG, with intervening background activity usually attenuated and slow. Most BIPDs are ephemeral phenomena that usually resolve within weeks. They occur with acute marked focal destructive lesions (for example cerebral infarcts, tumors or herpes simplex encephalitis) or more subacute/chronic pathologies (for example epilepsy and vascular compromise). Synonyms: bilateral independent periodic epileptiform discharges, cerebral bigeminy (use of terms discouraged). (See periodic discharges).",
    "name_ita": "Scariche periodiche bilaterali indipendenti (BIPD, bilateral independent periodic discharges)",
    "desc_ita": "Le BIPD sono 2 complessi bilaterali indipendenti (cioè asincroni) bi-, di-, tri- o poli-fasici, prevalentemente (N.d.T.) negativi, con componenti a tipo punta, onda puntuta o polipunta, incostantemente seguiti da onde lente, della durata di 60-600 ms (in genere 200 ms), e che occupano almeno il 50% di un EEG standard di 20 minuti. L'ampiezza varia da 50 a 150 µV (occasionalmente fino a 300 μV), possono essere asimmetrici, solitamente ricorrenti a 0,5-2 Hz (ma molto occasionalmente con intervalli fino a 10 s). Le BIPD sono ampiamente distribuite e la morfologia dei grafoelementi rimane abbastanza costante per un dato paziente ed EEG, con la contestuale attività di fondo solitamente attenuata e lenta. La maggior parte delle BIPD sono fenomeni transitori che di solito si risolvono in poche settimane. Si verificano secondariamente a lesioni distruttive focali acute (per esempio infarti cerebrali, tumori o encefalite da herpes simplex) o a patologie più subacute/croniche (per esempio epilessia o insulto vascolare). Sinonimi: scariche epilettiformi periodiche bilaterali indipendenti; bigeminismi cerebrali (l'uso dei termini è sconsigliato). (Vedi scariche periodiche)."
  },
  {
    "key": "38",
    "name_eng": "Bilateral independent periodic lateralized epileptiform discharges (BIPLEDs)",
    "desc_eng": "Use of term discouraged. See bilateral independent periodic discharges (preferred term).",
    "name_ita": "Scariche epilettiformi periodiche lateralizzate bilaterali indipendenti (BIPLEDs, bilateral independent periodic lateralized epileptiform discharges)",
    "desc_ita": "L'uso del termine è sconsigliato. Vedi scariche periodiche bilaterali indipendenti (termine preferito)."
  },
  {
    "key": "39",
    "name_eng": "Bin width",
    "desc_eng": "Time, usually expressed in milliseconds (ms), elapsing between two successive sampling points in digital EEG (see digital EEG). Synonym: ordinate period.",
    "name_ita": "Larghezza del bin",
    "desc_ita": "Tempo, solitamente espresso in millisecondi (ms), che intercorre tra due punti di campionamento successivi nell'EEG digitale (vedi EEG digitale). Sinonimo: periodo ordinale."
  },
  {
    "key": "40",
    "name_eng": "Biological calibration",
    "desc_eng": "See calibration and common EEG input test.",
    "name_ita": "Calibrazione biologica",
    "desc_ita": "Vedi calibrazione e test di ingresso EEG comune."
  },
  {
    "key": "41",
    "name_eng": "Biphasic wave",
    "desc_eng": "Complex consisting of two wave components developed on alternate sides of the baseline. Synonym: diphasic wave.",
    "name_ita": "Onda bifasica",
    "desc_ita": "Complesso costituito da due componenti d'onda sviluppate sui lati alterni della linea di base. Sinonimo: onda difasica."
  },
  {
    "key": "42",
    "name_eng": "Bipolar derivation",
    "desc_eng": "(1) Recording from a pair of exploring electrodes. (2) Method of organizing the linkages of electrodes to recording channels. (See exploring electrode, bipolar montage, channel).",
    "name_ita": "Derivazione bipolare",
    "desc_ita": "(1) registrazione da una coppia di elettrodi esploranti; (2) metodo di organizzazione dei collegamenti degli elettrodi ai canali di registrazione. (Vedi elettrodo esplorante, montaggio bipolare, canale)."
  },
  {
    "key": "43",
    "name_eng": "Bipolar montage",
    "desc_eng": "Multiple bipolar channels, with no electrode being common to all channels. In most instances, bipolar channels are linked, i.e. adjacent channels from electrodes along the same line of electrodes, or chain, have one electrode in common; so the reference electrode (input terminal 2) in one channel becomes the exploring electrode (input terminal 1) in the next channel of the chain (see channel, reference and exploring electrode).",
    "name_ita": "Montaggio bipolare",
    "desc_ita": "Montaggio con canali bipolari multipli, senza elettrodo comune a tutti i canali. Nella maggior parte dei casi, i canali bipolari sono collegati, ossia canali adiacenti connessi ad elettrodi lungo la stessa linea o catena, hanno un elettrodo in comune; così l'elettrodo di referenza (terminale di ingresso 2) in un canale diventa l'elettrodo esplorante (terminale di ingresso 1) nel canale successivo della catena (vedi canale, elettrodo di riferimento ed esplorante)."
  },
  {
    "key": "44",
    "name_eng": "Blocking",
    "desc_eng": "(1) Apparent, temporary obliteration or attenuation of EEG rhythms in response to physiological or other stimuli, such as eye opening on alpha rhythm, or a change in state (see attenuation). (2) A condition of temporary EEG amplifier saturation, caused when the output voltages of the amplifier exceed its operating range sensitivity (see clipping).",
    "name_ita": "Blocco",
    "desc_ita": "(1) apparente, temporanea scomparsa o attenuazione dei ritmi EEG in risposta a stimoli fisiologici o di altro tipo, come l'apertura degli occhi per il ritmo alfa, o un cambiamento di stato (vedi attenuazione); (2) una condizione di saturazione temporanea dell'amplificatore EEG, che si verifica quando i voltaggi di uscita superano la dinamica dell'amplificatore (vedi clipping)."
  },
  {
    "key": "45",
    "name_eng": "Brainstem auditory evoked potential (BAEP)",
    "desc_eng": "Far-field auditory evoked potentials generated largely in the brainstem in response to click stimulus and recorded from the surface as a result of volume conduction (see evoked potential, far-field potential, volume conduction).",
    "name_ita": "Potenziale evocato uditivo del tronco encefalico (BAEP, brainstem auditory evoked potential)",
    "desc_ita": "Potenziali evocati uditivi far-field (lett. campo lontano), generati in gran parte nel tronco encefalico, in risposta allo stimolo acustico (clic); vengono registrati dalla superficie encefalica come risultato della conduzione di volume (vedi potenziale evocato, potenziale far-field, conduzione di volume)."
  },
  {
    "key": "46",
    "name_eng": "Breach rhythm",
    "desc_eng": "EEG activity recorded over or nearby a defect in the skull vault (for example after a fracture, burr hole or craniotomy), of increased amplitude when compared to homologous areas on the opposite side of the head (usually by a factor of less than 3). The rhythm is composed of fast activity with a spiky appearance along with alpha and/or mu rhythms, due to lack of attenuation and distortion by the skull. Comment: a physiological variant to be distinguished from epileptiform activity, although it may be associated with underlying brain injury and therefore a liability to focal seizures.",
    "name_ita": "Ritmo di breccia",
    "desc_ita": "Attività EEG registrata in corrispondenza o nelle vicinanze di un difetto nella teca cranica (per esempio dopo una frattura, un foro o una craniotomia). Mostra ampiezza aumentata rispetto ad aree omologhe controlaterali (di solito di un fattore inferiore a 3). Morfologicamente è composto da un'attività rapida con un aspetto puntuto frammisto a ritmi alfa e/o mu, a causa della mancanza di attenuazione e distorsione da parte del cranio. Commento: una variante fisiologica da distinguere dall'attività epilettiforme, anche se può essere associata a una lesione cerebrale sottostante e quindi a una predisposizione a crisi focali."
  },
  {
    "key": "47",
    "name_eng": "Buffer amplifier",
    "desc_eng": "An amplifier, generally with a voltage gain of 1, a high input impedance, and a low output impedance, used to isolate the input signal from the loading effects of an immediately following circuit. In some electroencephalographs, each input is connected to a buffer amplifier located in the jack box to reduce cable artifact and interference.",
    "name_ita": "Amplificatore tampone",
    "desc_ita": "Un amplificatore, generalmente con un guadagno di voltaggio di 1, con un'alta impedenza di ingresso e una bassa impedenza di uscita, utilizzato per isolare il segnale di ingresso dagli effetti di carico di un circuito immediatamente successivo. In alcuni elettroencefalografi, ogni ingresso è collegato a un amplificatore tampone situato nella scatola dei connettori per ridurre l'artefatto e le interferenze del cavo."
  },
  {
    "key": "48",
    "name_eng": "Build-up",
    "desc_eng": "Colloquialism. Used to describe progressive increase in voltage of EEG activity or the appearance of slow waves of increasing amplitude. For example during hyperventilation when often associated with decrease in frequency. Sometimes applied to seizure pattern (see seizure pattern).",
    "name_ita": "Aumento",
    "desc_ita": "Colloquiale. Usato per descrivere il progressivo aumento di voltaggio dell'attività EEG o la comparsa di onde lente di ampiezza crescente. Per esempio, durante l'iperventilazione, quando è spesso associato ad una diminuzione della frequenza. A volte può costituire il pattern di una crisi (vedi pattern delle crisi)."
  },
  {
    "key": "49",
    "name_eng": "Burst",
    "desc_eng": "A group of waves with a minimum of four phases and duration longer than 500 ms which appear and disappear abruptly and are distinguished from background activity by differences in frequency, form and/or amplitude. Comments: (1) term does not imply abnormality. (2) Not a synonym of paroxysm (see paroxysm).",
    "name_ita": "Burst",
    "desc_ita": "Un gruppo di onde con un minimo di quattro fasi e una durata superiore a 500 ms che appaiono e scompaiono bruscamente e si distinguono dall'attività di fondo per differenze di frequenza, forma e/o ampiezza. Commenti: (1) il termine non implica anormalità; (2) non è un sinonimo di parossismo (vedi parossismo)."
  },
  {
    "key": "50",
    "name_eng": "Burst suppression",
    "desc_eng": "Pattern characterized by paroxysmal bursts of theta and/or delta waves, at times intermixed with sharp and faster waves, alternating with intervening periods of attenuation or suppression (below 10 µV) lasting more than 50% of the record. Comments: EEG pattern that indicates either severe brain dysfunction or is typical for some anesthetic drugs at certain levels of anesthesia. Comment: burst suppression pattern with identical bursts after anoxic brain injury has been reported to portend a poor neurological prognosis.",
    "name_ita": "Burst suppression",
    "desc_ita": "Pattern caratterizzato da burst parossistiche di onde theta e/o delta, a volte mescolate a onde puntute più rapide, alternate a periodi di attenuazione (< 20 µV) o soppressione (< 10 µV), che durano più del 50% della registrazione. Commenti: pattern EEG che indica una grave disfunzione cerebrale oppure è l’effetto di alcuni farmaci anestetici a certi livelli di anestesia. Commento: si ritiene che il pattern burst suppression con burst identiche, secondario ad una lesione cerebrale anossica, sia predittivo di una prognosi neurologica negativa."
  },
  {
    "key": "51",
    "name_eng": "Calibration",
    "desc_eng": "Historically, analogue procedure of testing and recording the responses of EEG channels to voltage differences applied to the input terminals of their respective amplifiers. DC (usually) or AC voltages of magnitude comparable to the amplitudes of EEG waves are used in this procedure. In the digital era, instrumental system calibration is either performed with an external signal generator or verified by an internal signal generator within the instrument, which is governed by the software of the system.",
    "name_ita": "Calibrazione",
    "desc_ita": "Storicamente, procedura analogica di prova e registrazione delle risposte dei canali EEG alle differenze di voltaggio applicate ai terminali di ingresso dei rispettivi amplificatori. In questa procedura vengono utilizzati voltaggi a corrente diretta (più spesso) o a corrente alternata di ampiezza paragonabile alle ampiezze delle onde EEG. Nell'era digitale, la calibrazione del sistema strumentale viene eseguita con un generatore di segnale esterno o verificata da un generatore di segnale interno allo strumento, che è governato dal software del sistema."
  },
  {
    "key": "52",
    "name_eng": "Cap, head",
    "desc_eng": "A cap that is fitted over the head to hold electrodes in position. Synonym: electrode cap.",
    "name_ita": "Cuffia, testa",
    "desc_ita": "Una cuffia che viene applicata sullo scalpo per tenere gli elettrodi in posizione. Sinonimo: cuffia per elettrodi."
  },
  {
    "key": "53",
    "name_eng": "Channel",
    "desc_eng": "Complete system for the detection, amplification and display of potential differences between a pair of electrodes, or a computed reference (for example common average reference). Digital EEG machines simulate a multichannel display by tracing several voltage time plots on a visual display.",
    "name_ita": "Canale",
    "desc_ita": "Sistema completo per il rilevamento, l'amplificazione e la visualizzazione delle differenze di potenziale tra una coppia di elettrodi o tra un elettrodo e una referenza calcolata (per esempio la referenza media comune). Le macchine EEG digitali simulano una visualizzazione multicanale tracciando diversi diagrammi temporali di voltaggio su un display visivo."
  },
  {
    "key": "54",
    "name_eng": "Circumferential bipolar montage",
    "desc_eng": "A montage consisting of linked bipolar derivations encircling the head. Commonly bilateral longitudinal temporal electrode chains are linked together.",
    "name_ita": "Montaggio bipolare circonferenziale",
    "desc_ita": "Un montaggio costituito da derivazioni bipolari interconnesse che circondano lo scalpo. Comunemente vengono collegate tra loro le catene di elettrodi longitudinali temporali dei due lati."
  },
  {
    "key": "55",
    "name_eng": "Clipping",
    "desc_eng": "Distortion of the recorded signal which makes it appear flat-topped in the display, caused by excess output voltage overloading the amplifiers (see blocking).",
    "name_ita": "Clipping",
    "desc_ita": "Distorsione del segnale registrato che ne determina un appiattimento sul display; causata da un eccesso di tensione di uscita che sovraccarica gli amplificatori (vedi blocco)."
  },
  {
    "key": "56",
    "name_eng": "Closely spaced electrodes",
    "desc_eng": "Additional scalp electrode placed at a shorter distance than that specified by the International ten-twenty system (for example see the ten-ten system).",
    "name_ita": "Elettrodi ravvicinati",
    "desc_ita": "Elettrodo da scalpo supplementare posto a una distanza inferiore a quella specificata dal sistema internazionale dieci-venti (per esempio vedi il sistema dieci-dieci)."
  },
  {
    "key": "57",
    "name_eng": "Common average reference",
    "desc_eng": "Computational average potential of all or most electrode signals used as a reference electrode. Synonyms: average (potential) reference and Goldman-Offner electrode (use of terms discouraged). (See reference electrode, Laplacian montage).",
    "name_ita": "Referenza media comune",
    "desc_ita": "Potenziale medio calcolato su tutti o sulla maggior parte dei segnali degli elettrodi, usato come referenza. Sinonimi: referenza media (di potenziale) ed elettrodo di Goldman-Offner (l'uso dei termini è sconsigliato). (Vedi elettrodo di referenza, montaggio laplaciano)."
  },
  {
    "key": "58",
    "name_eng": "Common EEG input test",
    "desc_eng": "Procedure in which the same pair of EEG electrodes is connected to the two input terminals of all channels of the electroencephalograph. Comment: used as adjunct to calibration procedure (see calibration). Synonym: biological calibration.",
    "name_ita": "Test di ingresso EEG comune",
    "desc_ita": "Procedura in cui la stessa coppia di elettrodi EEG è collegata ai due terminali di ingresso di tutti i canali dell'elettroencefalografo. Commento: usato come aggiunta alla procedura di calibrazione (vedi calibrazione). Sinonimo: calibrazione biologica."
  },
  {
    "key": "59",
    "name_eng": "Common mode rejection",
    "desc_eng": "A characteristic of differential amplifiers whereby they provide markedly reduced amplification of common mode signals, compared to differential signals. Expressed as common mode rejection ratio (CMRR), i.e. ratio of amplifications of differential and common mode signals. Example:amplification,differential/amplification,commonmode=100,000/1=100,000:1",
    "name_ita": "Reiezione a modo comune",
    "desc_ita": "Una caratteristica degli amplificatori differenziali per la quale questi riducono l'ampiezza dei segnali a modo comune, rispetto ai segnali differenziali. Viene espressa come rapporto di reiezione a modo comune (CMRR, common mode rejection ratio), cioè il rapporto delle amplificazioni dei segnali differenziali e a modo comune. Esempio:amplificazione,differenziale/amplificazione,modocomune=100.000/1=100.000:1"
  },
  {
    "key": "60",
    "name_eng": "Common mode signal",
    "desc_eng": "Common component of the two signals applied to the two input terminals of a differential EEG amplifier. Comment: in EEG recording, external capacitive interference frequently occurs as a common mode signal.",
    "name_ita": "Segnale a modo comune",
    "desc_ita": "Componente comune di due segnali applicati ai due terminali d'ingresso di un amplificatore EEG differenziale. Commento: nella registrazione EEG, l'interferenza capacitiva esterna si presenta spesso come segnale a modo comune."
  },
  {
    "key": "61",
    "name_eng": "Common reference electrode",
    "desc_eng": "A reference electrode that is common to all channels.",
    "name_ita": "Elettrodo di referenza comune",
    "desc_ita": "Un elettrodo di referenza comune a tutti i canali."
  },
  {
    "key": "62",
    "name_eng": "Common reference montage",
    "desc_eng": "A montage in which each of the channels have the same reference electrode (see channel, referential derivation, reference electrode).",
    "name_ita": "Montaggio con referenza comune",
    "desc_ita": "Un montaggio in cui ognuno dei canali ha lo stesso elettrodo di riferimento (vedi canale, derivazione referenziale, elettrodo di riferimento)."
  },
  {
    "key": "63",
    "name_eng": "Complex",
    "desc_eng": "A sequence of two or more waveforms having a characteristic composite morphology; and when recurring are seen with a fairly consistent form, distinguished from background activity. (For example see spike-and-slow-wave complex).",
    "name_ita": "Complesso",
    "desc_ita": "Una sequenza di due o più grafoelementi che hanno una morfologia composta in maniera caratteristica; quando ricorrono sono visibili con una forma relativamente riproducibile e appaiono distinte dall'attività di fondo (per esempio vedi complesso di punta-onda-lenta)."
  },
  {
    "key": "64",
    "name_eng": "Contingent negative variation (CNV)",
    "desc_eng": "An event-related slow negative potential elicited in the interval between a conditional stimulus and an associated contingent second ‘imperative’ stimulus, to which the subject is required to make a voluntary response. It comprises a progressive negative-going change maximal at the vertex, which requires special recording techniques so not seen in conventional EEG recording. Synonym: “expectancy wave”. (See event-related potential).",
    "name_ita": "Variazione negativa contingente (CNV, contingent negative variation)",
    "desc_ita": "Un potenziale negativo lento evento-correlato elicitato nell'intervallo tra uno stimolo condizionante e un secondo stimolo condizionato “imperativo” associato, al quale il soggetto è tenuto a dare una risposta volontaria. È costituito da una modificazione progressiva in polarità negativa, massima al vertice, che richiede tecniche di registrazione speciali e non si vede nella registrazione EEG convenzionale. Sinonimo: “onda di attesa”. (Vedi potenziale evento-correlato)."
  },
  {
    "key": "65",
    "name_eng": "Continuous EEG (cEEG)",
    "desc_eng": "Prolonged EEG recording and often analysis for monitoring of electrical brain activity. Data may be collected with analog or digital systems, the latter enabling post-acquisition processing with a number of quantitative EEG techniques. cEEG is generally practiced in the intensive care unit with application varying according to the clinical situation: monitoring the EEG as a surrogate of cerebral metabolism (to detect hypoxia or ischemia), nonconvulsive seizures or status epilepticus, and to monitor the effects of treatment. The aim is to detect EEG changes when the cerebral dysfunction is reversible. There have been recommendations that cEEG is used to improve prognostication of coma after cardiac arrest. (See quantitative EEG).",
    "name_ita": "EEG continuo (cEEG, continuous EEG)",
    "desc_ita": "Registrazione EEG prolungata, spesso accompagnata da analisi EEG, per il monitoraggio dell'attività elettrica cerebrale. I dati possono essere raccolti con sistemi analogici o digitali. Questi ultimi consentono l'elaborazione post-acquisizione con una serie di tecniche EEG quantitative. È generalmente utilizzato nelle unità di terapia intensiva, con applicazioni variabili a seconda del contesto clinico: monitoraggio dell'EEG come surrogato del metabolismo cerebrale (per rilevare ipossia o ischemia), crisi non convulsive o stato epilettico, monitorare gli effetti dei trattamenti. L'obiettivo è quello di rilevare tempestivamente i cambiamenti EEG in caso di disfunzione cerebrale reversibile. Il cEEG è raccomandato per migliorare la valutazione prognostica del coma post arresto cardiaco. (Vedi EEG quantitativo)."
  },
  {
    "key": "66",
    "name_eng": "Continuous slow activity",
    "desc_eng": "Uninterrupted ongoing slow activity (theta and delta bands) which may be rhythmic, arrhythmic or polymorphic, which may wax and wane but not regress, and is of variable amplitude and morphology. Typically it is non-responsive to external stimuli and clearly exceeds the amount considered physiologically normal for the patient’s age. (See intermittent slow activity).",
    "name_ita": "Attività lenta continua",
    "desc_ita": "Attività lenta ininterrotta e persistente (bande theta e delta) che può essere ritmica, aritmica o polimorfa, può aumentare o diminuire ma non regredire, e di ampiezza e morfologia variabile. Tipicamente non risponde a stimoli esterni e supera chiaramente la quantità di attività lenta considerata fisiologicamente normale per l'età del paziente. (Vedi attività lenta intermittente)."
  },
  {
    "key": "67",
    "name_eng": "Continuous spike and waves during sleep (CSWS)",
    "desc_eng": "An epileptic encephalopathy syndrome of electrical status epilepticus during sleep (ESES) associated with neurocognitive dysfunction. Seizures are typically infrequent. Comment: often used interchangeably with electrical status epilepticus during sleep (ESES). Synonyms: encephalopathy with status epilepticus during slow sleep. (See slow wave sleep, electrical status epilepticus during sleep).",
    "name_ita": "Punta-onda continue durante il sonno (CSWS, continuous spike and waves during sleep)",
    "desc_ita": "Una sindrome da encefalopatia epilettica con stato epilettico elettrico durante il sonno (ESES, electrical status epilepticus during sleep) associata a disfunzione cognitiva. Le crisi sono tipicamente poco frequenti. Commento: spesso usato in modo intercambiabile con ESES. Sinonimi: encefalopatia con stato epilettico durante il sonno lento. (Vedi sonno ad onde lente, stato epilettico elettrico durante il sonno)."
  },
  {
    "key": "68",
    "name_eng": "Coronal bipolar montage",
    "desc_eng": "Synonym: see transverse bipolar montage.",
    "name_ita": "Montaggio bipolare coronale",
    "desc_ita": "Sinonimo: vedi montaggio bipolare trasversale."
  },
  {
    "key": "69",
    "name_eng": "Cortical electrode",
    "desc_eng": "Electrode applied directly upon or inserted in to the cerebral cortex.",
    "name_ita": "Elettrodo corticale",
    "desc_ita": "Elettrodo applicato direttamente sulla corteccia cerebrale o inserito in essa."
  },
  {
    "key": "70",
    "name_eng": "Cortical electroencephalogram",
    "desc_eng": "See electrocorticogram.",
    "name_ita": "Elettroencefalogramma corticale",
    "desc_ita": "Vedi elettrocorticogramma."
  },
  {
    "key": "71",
    "name_eng": "Cortical electroencephalography",
    "desc_eng": "See electrocorticography.",
    "name_ita": "Elettroencefalografia corticale",
    "desc_ita": "Vedi elettrocorticografia."
  },
  {
    "key": "72",
    "name_eng": "Cycle",
    "desc_eng": "The complete sequence of recurrent almost sinusoidal oscillatory potential changes undergone by individual waveform components of regularly repeated EEG waves or complexes.",
    "name_ita": "Ciclo",
    "desc_ita": "Sequenza completa dei cambiamenti di un'onda, di un grafoelemento semplice o di complessi EEG che si ripetono identici ad intervalli di tempo regolari; periodo di tempo necessario al loro compiersi."
  },
  {
    "key": "73",
    "name_eng": "Cycles per second (c/s)",
    "desc_eng": "Unit of frequency defined as the number of complete cycles in one second. Synonym: hertz (Hz). (See frequency).",
    "name_ita": "Cicli al secondo (c/s)",
    "desc_ita": "Unità di frequenza definita come il numero di cicli completi in un secondo. Sinonimo: Hertz (Hz). (Vedi frequenza)."
  },
  {
    "key": "74",
    "name_eng": "Deep sleep",
    "desc_eng": "Non-REM sleep stage N3 is dominated (≥20%) by slow delta waves of frequency 0.5 to 2 Hz and peak-to-peak amplitude >75 µV, measured over the frontal regions. Synonym: slow wave sleep. (See light sleep).",
    "name_ita": "Sonno profondo",
    "desc_ita": "La fase N3 del sonno NREM è dominata (≥20%) da onde delta lente di frequenza da 0,5 a 2 Hz e ampiezza da picco a picco >75 µV, misurate sulle regioni frontali. Sinonimo: sonno a onde lente. (Vedi sonno leggero)."
  },
  {
    "key": "75",
    "name_eng": "Delta band",
    "desc_eng": "Frequency band of 0.1–<4 Hz. Greek letter: δ. Comment: for practical purposes lower frequency limit is 0.5 Hz, as DC potential differences are not monitored in conventional EEGs.",
    "name_ita": "Banda delta",
    "desc_ita": "Banda di frequenza di 0,1–<4 Hz. Lettera greca: δ. Commento: ai fini pratici il limite inferiore di frequenza è 0,5 Hz, poiché le differenze di potenziale in corrente continua (DC) non sono registrabili negli EEG convenzionali."
  },
  {
    "key": "76",
    "name_eng": "Delta brush",
    "desc_eng": "Normal neonatal graphoelement, seen at 26–40 weeks of post menstrual age (PMA), maximal around 32–34 weeks, and rare at term; combination of delta wave (0.3–1.5 c/s; 50–300 µV) with superimposed fast activity (>8 Hz; 10–60 µV). Localization changes with PMA. Synonyms: ripples of prematurity, spindle-delta bursts (use of terms discouraged). (See also extreme delta brush).",
    "name_ita": "Delta brush",
    "desc_ita": "Normale grafoelemento neonatale, osservabile tra le settimane 26-40 di età gestazionale, con massima espressione a 32-34 settimane, e più raramente a termine; combinazione di onda delta (0,3-1,5 Hz; 50-300 µV) con attività rapida sovraimposta (>8 Hz; 10-60 µV). La localizzazione è variabile e dipende dall’epoca gestazionale. Sinonimi: onda lenta increspata (della prematurità), complessi fuso-delta (l'uso dei termini è sconsigliato). (Vedi anche extreme delta brush)."
  },
  {
    "key": "77",
    "name_eng": "Delta wave",
    "desc_eng": "Wave with duration of ¼-2 s (250–2000 ms).",
    "name_ita": "Onda delta",
    "desc_ita": "Onda con durata di ¼-2 s (250-2000 ms)."
  },
  {
    "key": "78",
    "name_eng": "Depth electrode",
    "desc_eng": "Electrode (usually a multicontact electrode) implanted within the brain substance.",
    "name_ita": "Elettrodo di profondità",
    "desc_ita": "Elettrodo (di solito un elettrodo multicontatto) impiantato all'interno della sostanza cerebrale."
  },
  {
    "key": "79",
    "name_eng": "Depth electroencephalogram",
    "desc_eng": "Recording of electrical activity of the brain by means of electrodes implanted within the brain substance, usually deep structures such as both hippocampi (see for example stereotactic [stereotaxic] depth electroencephalogram).",
    "name_ita": "Elettroencefalogramma di profondità",
    "desc_ita": "Registrazione dell'attività elettrica cerebrale con elettrodi impiantati direttamente all'interno della sostanza cerebrale; di solito si tratta di strutture profonde come gli ippocampi (vedi per esempio elettroencefalogramma di profondità stereotassico)."
  },
  {
    "key": "80",
    "name_eng": "Depth electroencephalography",
    "desc_eng": "Technique of recording intra-cranial depth electroencephalogram (see for example stereotactic [stereotaxic] depth electroencephalography).",
    "name_ita": "Elettroencefalografia di profondità",
    "desc_ita": "Tecnica di registrazione dell'elettroencefalogramma intracerebrale di profondità (vedi per esempio elettroencefalogramma stereotassico di profondità)."
  },
  {
    "key": "81",
    "name_eng": "Derivation",
    "desc_eng": "(1) The process of recording from, or computing voltage differences between, a pair of electrodes in an EEG channel. (2) The EEG record obtained by this process.",
    "name_ita": "Derivazione",
    "desc_ita": "(1) il processo di registrazione da, o il calcolo delle differenze di voltaggio tra, una coppia di elettrodi in un canale EEG; (2) la registrazione EEG ottenuta da questo processo."
  },
  {
    "key": "82",
    "name_eng": "Desynchronization",
    "desc_eng": "Terms suggested: blocking or attenuation, depending on circumstance. The term desynchronization is acceptable when referring to the mechanisms presumably responsible for blocking or attenuation. It is also used in describing attenuation of a frequency band based on power spectra analysis of the EEG signal (for instance “event-related desynchronization”). (See blocking and attenuation).",
    "name_ita": "Desincronizzazione",
    "desc_ita": "Termini suggeriti: blocco o attenuazione, a seconda delle circostanze. Il termine desincronizzazione è accettabile quando ci si riferisce ai meccanismi presumibilmente responsabili del blocco o dell'attenuazione. È anche usato per descrivere l'attenuazione di una banda di frequenza basata sull'analisi degli spettri di potenza del segnale EEG (per esempio “desincronizzazione legata agli eventi”). (Vedi blocco e attenuazione)."
  },
  {
    "key": "83",
    "name_eng": "Diffuse",
    "desc_eng": "Colloquialism: an EEG activity spread over large areas of both sides of the head (see generalized). This does not imply abnormality as a normal rhythm may be diffusely distributed (for example alpha activity in some individuals, or slow waves in deep sleep). Comment: where possible the topographic distribution, symmetry and synchrony should be specified.",
    "name_ita": "Diffuso",
    "desc_ita": "Termine colloquiale: un'attività EEG diffusa su ampie aree di entrambi i lati dello scalpo (vedi generalizzato). Questo non implica di per sé qualcosa di patologico, poiché un ritmo normale può essere distribuito in modo diffuso (per esempio l'attività alfa in alcuni individui, o le onde lente nel sonno profondo). Commento: dove possibile si dovrebbe specificare la distribuzione topografica, la simmetria e la sincronia."
  },
  {
    "key": "84",
    "name_eng": "Differential amplifier",
    "desc_eng": "An amplifier whose output is proportional to the voltage difference between its two input terminals. Comment: electroencephalographs make use of differential amplifiers in their input stages.",
    "name_ita": "Amplificatore differenziale",
    "desc_ita": "Un amplificatore la cui uscita è proporzionale alla differenza di voltaggio tra i suoi due terminali di ingresso. Commento: gli elettroencefalografi fanno uso di amplificatori differenziali nei loro stadi di ingresso."
  },
  {
    "key": "85",
    "name_eng": "Differential signal",
    "desc_eng": "Difference between two signals applied to the respective two input terminals of a differential EEG amplifier.",
    "name_ita": "Segnale differenziale",
    "desc_ita": "Differenza tra due segnali applicati ai rispettivi due terminali d'ingresso di un amplificatore EEG differenziale."
  },
  {
    "key": "86",
    "name_eng": "Digital EEG",
    "desc_eng": "(1) The representation of an analog EEG signal by a series of numbers related to successive measurements of the magnitude of the signal at equal time intervals. (2) The practice of electroencephalography using digital representation of EEGs.",
    "name_ita": "EEG digitale",
    "desc_ita": "(1) la rappresentazione di un segnale EEG analogico mediante una serie di numeri relativi a misure successive della grandezza del segnale a intervalli di tempo uguali; (2) la pratica dell'elettroencefalografia utilizzando la rappresentazione digitale dell'EEG."
  },
  {
    "key": "87",
    "name_eng": "Diphasic wave",
    "desc_eng": "Complex consisting of two wave components developed on alternate sides of the baseline. Synonym: Biphasic wave.",
    "name_ita": "Onda difasica",
    "desc_ita": "Complesso costituito da due componenti d'onda che si sviluppano sui lati opposti della linea di base. Sinonimo: onda bifasica."
  },
  {
    "key": "88",
    "name_eng": "Dipole",
    "desc_eng": "An EEG signal vector produced by a separation of negative (sink) and positive (source) potential poles (or current). A dipole is characterized by its strength, location and orientation. Depending on their orientation, dipoles can be radial (perpendicular to the surface), tangential (parallel to the surface) or a combination of these (oblique). Comment: an equivalent current dipole is a theoretical construct commonly used in source imaging to model a generator of an EEG signal located in the center of gravity of the source (for example an evoked potential, or an epileptiform discharge). Distributed source models are computed using a large number of small dipoles, distributed within the source space.",
    "name_ita": "Dipolo",
    "desc_ita": "Un vettore di segnale EEG prodotto da una separazione di poli di potenza/potenziale elettrico (o corrente) negativo (dispersore) e positivo (sorgente). Un dipolo è caratterizzato dalla sua potenza, posizione/topografia e orientamento. A seconda del loro orientamento, i dipoli possono essere radiali (perpendicolari alla superficie), tangenziali (paralleli alla superficie) o una combinazione di questi (obliqui). Commento: un dipolo di corrente equivalente è un costrutto teorico comunemente usato nella rappresentazione della sorgente per modellare un generatore di un segnale EEG situato nel centro di gravità della sorgente (per esempio un potenziale evocato, o una scarica epilettiforme). I modelli di sorgente distribuita sono calcolati usando un gran numero di piccoli dipoli, distribuiti nello spazio della sorgente."
  },
  {
    "key": "89",
    "name_eng": "Direct coupled amplifier",
    "desc_eng": "An amplifier in which successive stages are connected (coupled) by devices, the performance of which is not frequency dependent.",
    "name_ita": "Amplificatore ad accoppiamento diretto",
    "desc_ita": "Un amplificatore in cui gli stadi successivi sono collegati (accoppiati) da dispositivi, le cui prestazioni non dipendono dalla frequenza."
  },
  {
    "key": "90",
    "name_eng": "Direct current (DC-) amplifier",
    "desc_eng": "An amplifier that is capable of recording DC (zero frequency) voltages and slowly varying voltages.",
    "name_ita": "Amplificatore a corrente continua (DC, direct current)",
    "desc_ita": "Un amplificatore in grado di registrare voltaggi in corrente continua (frequenza zero) e voltaggi lentamente variabili."
  },
  {
    "key": "91",
    "name_eng": "Discharge",
    "desc_eng": "Waveforms with no more than 3 phases (i.e. crosses the baseline no more than twice) or any waveform lasting 0.5 s or less, regardless of the number of phases. Interpretive term of action potentials and post-synaptic potentials commonly used to designate interictal epileptiform and seizure patterns (see epileptiform pattern, seizure pattern).",
    "name_ita": "Scarica",
    "desc_ita": "Forme d'onda con non più di 3 fasi (cioè attraversa la linea di base non più di due volte) o qualsiasi forma d'onda di durata pari o inferiore a 0,5 s, indipendentemente dal numero di fasi. Termine interpretativo dei potenziali d'azione e dei potenziali postsinaptici comunemente usato per indicare i pattern epilettiformi critici e intercritici (vedi pattern epilettiforme, pattern critico)."
  },
  {
    "key": "92",
    "name_eng": "Disk electrode",
    "desc_eng": "Typically a metal disk attached to the scalp with an adhesive such as collodion or adherent conductive paste.",
    "name_ita": "Elettrodo a coppetta",
    "desc_ita": "Un disco di metallo attaccato al cuoio capelluto con una sostanza adesiva come il collodio o una pasta adesiva e conduttiva."
  },
  {
    "key": "93",
    "name_eng": "Disorganization",
    "desc_eng": "Gross alteration in frequency, form, topography and/or quantity of physiologic EEG rhythms in: (1) an individual record, relative to previous records in the same subject or the rhythms of homologous regions on the opposite side of the head, or (2) relative to findings in normal subjects of similar age and similar state of vigilance. (See organization).",
    "name_ita": "Disorganizzazione",
    "desc_ita": "Grossolana alterazione della frequenza, della forma, della topografia e/o della quantità dei ritmi EEG fisiologici in: (1) una singola registrazione, rispetto alle registrazioni precedenti nello stesso soggetto o ai ritmi di regioni omologhe sul lato opposto dello scalpo, o (2) rispetto ai risultati in soggetti normali di età simile e di simile stato di vigilanza. (Vedi organizzazione)."
  },
  {
    "key": "94",
    "name_eng": "Display Gain",
    "desc_eng": "Manipulation of the data after acquisition to change the visual size of waveforms in order to aid visual inspection. Comment: results of increase or decrease of the display gain are similar to changes of sensitivity during acquisition.",
    "name_ita": "Display gain (lett. guadagno di visualizzazione)",
    "desc_ita": "Manipolazione dei dati dopo la loro acquisizione per modificare la dimensione visiva delle forme d'onda al fine di facilitare l'ispezione visiva. Commento: i risultati dell'aumento o della diminuzione del display gain sono simili ai cambiamenti di sensibilità durante l'acquisizione."
  },
  {
    "key": "95",
    "name_eng": "Distortion",
    "desc_eng": "An instrument-induced alteration of waveform (see artifact, clipping).",
    "name_ita": "Distorsione",
    "desc_ita": "Un'alterazione della forma d'onda indotta dallo strumento (vedi artefatto, clipping)."
  },
  {
    "key": "96",
    "name_eng": "Duration",
    "desc_eng": "(1) The interval from beginning to end of an individual wave or complex. Comment: the duration of the cycle of individual components of a sequence of regularly repeating waves or complexes is referred to as the period of the wave or complex. (2) The time that a sequence of waves or complexes or any other distinguishable feature lasts in an EEG record.",
    "name_ita": "Durata",
    "desc_ita": "(1) l'intervallo dall'inizio alla fine di una singola onda o complesso. Commento: la durata del ciclo dei singoli componenti di una sequenza di onde o complessi che si ripetono regolarmente viene definita periodo dell'onda o del complesso; (2) il tempo di durata, in una registrazione EEG, di una sequenza di onde o di complessi o di qualsiasi altra attività."
  },
  {
    "key": "97",
    "name_eng": "Electrical status epilepticus during sleep (ESES)",
    "desc_eng": "an EEG pattern seen in childhood which consists of continuous or near continuous spike-and-slow-waves during sleep. Discharges may be seen in wakefulness, often with a frontal or temporal emphasis, but increase markedly in sleep and typically abate in REM sleep. Quantification of epileptiform activity is not standardized but some use spike-and-slow-wave index of >50% or >85%. Most children have or develop seizures and present with neurocognitive dysfunction. Comment: often used synonymously with continuous spike and waves during sleep (CSWS). (See index, slow wave sleep, continuous spike and waves during sleep).",
    "name_ita": "Stato epilettico elettrico durante il sonno (ESES, electrical status epilepticus during sleep)",
    "desc_ita": "Un pattern EEG che si osserva nell'infanzia costituito da complessi punta-onda-lenta continui o subcontinui durante il sonno. Le scariche possono essere osservate in veglia, spesso più evidenti sulle regioni frontali o temporali; aumentano notevolmente nel sonno e tipicamente diminuiscono nel sonno REM. La quantificazione dell'attività epilettiforme non è standardizzata, ma può essere utilizzato un cut-off di rappresentazione sul tracciato di complessi punta-onda-lenta per >50% o >85% della durata di registrazione. La maggior parte dei bambini con ESES hanno o svilupperanno crisi epilettiche, oltre a presentare disturbi neurocognitivi. Commento: spesso usato come sinonimo punta-onda continue durante il sonno (CSWS, continuous spike and waves during sleep). (Vedi indice, sonno a onde lente, punta-onda continue durante il sonno)."
  },
  {
    "key": "98",
    "name_eng": "Electrocerebral inactivity",
    "desc_eng": "Absence over all regions of the head of identifiable electrical activity of cerebral origin, whether spontaneous or induced by physiological stimuli or pharmacological agents. Comment: strict technical recording standards should be observed in suspected cerebral death (Stecker et al., 2016). Tracings of electrocerebral inactivity should be clearly distinguished from low voltage EEGs (see low voltage EEG). Synonyms: electrocerebral silence, flat or isoelectric EEG (use of terms discouraged).",
    "name_ita": "Inattività elettrocerebrale",
    "desc_ita": "Assenza su tutte le regioni dello scalpo di attività elettrica identificabile come di origine cerebrale, sia spontanea che indotta da stimoli fisiologici o agenti farmacologici. Commento: in caso di sospetta morte encefalica si devono adottare rigorosi standard tecnici di registrazione (Stecker et al., 2016). I tracciati di inattività elettrocerebrale devono essere chiaramente distinti dagli EEG di basso voltaggio (vedi EEG di basso voltaggio). Sinonimi: silenzio elettrico cerebrale, EEG piatto o isoelettrico (l'uso di questi termini è sconsigliato). N.d.T.: assenza di attività elettrica cerebrale."
  },
  {
    "key": "99",
    "name_eng": "Electrocorticogram (ECoG)",
    "desc_eng": "Record of EEG activity obtained by means of electrodes applied directly over or inserted in to the cerebral cortex. Comment: electrocorticograms can be performed intraoperatively and extraoperatively after surgical implantation (see subdural electrode).",
    "name_ita": "Elettrocorticogramma (ECoG)",
    "desc_ita": "Registrazione dell'attività EEG utilizzando elettrodi appoggiati sulla superficie corticale. Commento: gli elettrocorticogrammi possono essere eseguiti durante l'intervento chirurgico o successivamente all'impianto (vedi elettrodo subdurale)."
  },
  {
    "key": "100",
    "name_eng": "Electrocorticography (ECoG)",
    "desc_eng": "Technique of recording electrical activity of the brain by means of electrodes applied over or implanted in to the cerebral cortex. Comment: electrocorticography can be performed intraoperatively and extraoperatively after surgical implantation (see subdural electrode).",
    "name_ita": "Elettrocorticografia (ECoG)",
    "desc_ita": "Tecnica di registrazione dell'attività elettrica cerebrale attraverso elettrodi appoggiati sulla superficie corticale. Commento: l'elettrocorticografia può essere eseguita durante l'intervento chirurgico o successivamente all'impianto (vedi elettrodo subdurale)."
  },
  {
    "key": "101",
    "name_eng": "Electrode, EEG",
    "desc_eng": "A conducting device applied over or inserted in a region of the scalp or brain.",
    "name_ita": "Elettrodo, EEG",
    "desc_ita": "Un dispositivo conduttore applicato su una regione dello scalpo o inserito in una regione del cervello."
  },
  {
    "key": "102",
    "name_eng": "Electrodecrement",
    "desc_eng": "A period of amplitude attenuation usually with superimposed fast activity.",
    "name_ita": "Elettrodecremento",
    "desc_ita": "Un periodo di attenuazione dell'ampiezza di solito associato ad attività rapida sovraimposta."
  },
  {
    "key": "103",
    "name_eng": "Electrode impedance",
    "desc_eng": "Total effective resistance to alternating current (AC), arising from ohmic resistance and reactance. Measured between pairs of electrodes or, in some electroencephalographs, between each individual electrode and all the other electrodes connected in parallel. Expressed in ohms (generally kilo-ohms, kΩ). Comments: (1) over the EEG frequency range, because the capacitance factor is small, electrode impedance is usually equal to electrode resistance. (2) Not a synonym of input impedance of EEG amplifier (see electrode resistance, input impedance).",
    "name_ita": "Impedenza dell'elettrodo",
    "desc_ita": "Resistenza effettiva totale alla corrente alternata (AC, alternating current), derivante dalla resistenza e dalla reattanza. Misurata tra coppie di elettrodi o, in alcuni elettroencefalografi, tra ogni singolo elettrodo e tutti gli altri elettrodi collegati in parallelo. Espressa in ohm (generalmente kilo-ohm, kΩ). Commenti: (1) nella gamma di frequenza EEG, poiché il fattore di capacità è piccolo, l'impedenza dell'elettrodo è solitamente uguale alla resistenza dell'elettrodo; (2) non è un sinonimo di impedenza di ingresso dell'amplificatore EEG (vedi resistenza dell'elettrodo, impedenza di ingresso)."
  },
  {
    "key": "104",
    "name_eng": "Electrode resistance",
    "desc_eng": "Total effective resistance to direct current (DC), through the interface between an EEG electrode and the scalp or brain. Measured between pairs of electrodes or, in some electroencephalographs, between each individual electrode and all the other electrodes connected in parallel. Expressed in ohms (generally kilo-ohms, kΩ). Comment: measurement of electrode resistance with DC currents results in varying degrees of electrode polarization (see electrode impedance).",
    "name_ita": "Resistenza elettrodica",
    "desc_ita": "Resistenza effettiva totale alla corrente continua (DC, direct current), attraverso l'interfaccia tra un elettrodo EEG e lo scalpo o il cervello. Misurata tra coppie di elettrodi o, in alcuni elettroencefalografi, tra ogni singolo elettrodo e tutti gli altri elettrodi collegati in parallelo. Espressa in ohm (generalmente kilo-ohm, kΩ). Commento: la misurazione della resistenza dell'elettrodo con correnti continue risulta in diversi gradi di polarizzazione dell'elettrodo (vedi impedenza dell'elettrodo)."
  },
  {
    "key": "105",
    "name_eng": "Electroencephalogram (EEG)",
    "desc_eng": "Record of electrical activity of the brain taken by means of electrodes placed on the surface of the head, unless otherwise specified.",
    "name_ita": "Elettroencefalogramma (EEG)",
    "desc_ita": "Registrazione dell'attività elettrica cerebrale attraverso elettrodi posti sullo scalpo, se non diversamente specificato."
  },
  {
    "key": "106",
    "name_eng": "Electroencephalograph (EEG)",
    "desc_eng": "Instrument employed to record electroencephalograms.",
    "name_ita": "Elettroencefalografo (EEG)",
    "desc_ita": "Strumento impiegato per registrare gli elettroencefalogrammi."
  },
  {
    "key": "107",
    "name_eng": "Electroencephalographic",
    "desc_eng": "Appertaining to bioelectrical recording, irrespective of the method employed (in the present context EEG, ECoG, SEEG, etc.).",
    "name_ita": "Elettroencefalografico",
    "desc_ita": "Relativo alla registrazione bioelettrica, indipendentemente dal metodo impiegato (nel presente contesto EEG, ECoG, SEEG, ecc.)."
  },
  {
    "key": "108",
    "name_eng": "Electroencephalography (EEG)",
    "desc_eng": "(1) The science relating to the electrical activity of the brain. (2) The practice of recording and interpreting electroencephalograms.",
    "name_ita": "Elettroencefalografia (EEG)",
    "desc_ita": "(1) la scienza che studia l'attività elettrica cerebrale; (2) la pratica della registrazione e dell'interpretazione degli elettroencefalogrammi."
  },
  {
    "key": "109",
    "name_eng": "Encoche frontale",
    "desc_eng": "Normal neonatal graphoelement in term and near term infants, between 34 and 44 weeks post menstrual age. Frontal broad diphasic sharp waves (50–100 µV); typically bilateral, but may be unilateral. Usually seen in transition from active to quiet sleep. Synonym: anterior sharp transient, transient frontal sharp wave. (See active and quiet sleep).",
    "name_ita": "Encoche frontale (lett. incisura frontale)",
    "desc_ita": "Grafoelemento fisiologico dell'età neonatale, nei neonati a termine e quasi a termine, tra le settimane 34 e 44 di età gestazionale. Onde frontali ampie e difasiche (50-100 µV); tipicamente bilaterale, può anche essere unilaterale. N.d.T.: in alcune occasioni possono presentarsi in maniera ripetitiva (treni/sequenze). Di solito si osserva durante la transizione da sonno attivo a sonno quieto. Sinonimo: incisura frontale, onda aguzza frontale fisiologica, transiente aguzzo anteriore fisiologico (Vedi sonno attivo e sonno quieto)."
  },
  {
    "key": "110",
    "name_eng": "Epicortical electrode",
    "desc_eng": "Use of term discouraged. Synonym: subdural electrode (preferred term).",
    "name_ita": "Elettrodo epicorticale",
    "desc_ita": "Uso del termine sconsigliato. Sinonimo: elettrodo subdurale (termine preferito)."
  },
  {
    "key": "111",
    "name_eng": "Epidural electrode",
    "desc_eng": "Electrode located over the dural covering of the cerebrum.",
    "name_ita": "Elettrodo epidurale",
    "desc_ita": "Elettrodo posizionato sopra la dura madre."
  },
  {
    "key": "112",
    "name_eng": "Epileptiform pattern",
    "desc_eng": "\"Describes transients distinguishable from background activity with a characteristic morphology typically, but neither exclusively nor invariably, found in interictal EEGs of people with epilepsy. Epileptiform patterns have to fulfill at least 4 of the following 6 criteria: "
  },
  {
    "key": "(1) Di- or tri-phasic waves with sharp or spiky morphology (i.e. pointed peak). "
  },
  {
    "key": "(2) Different wave-duration than the ongoing background activity, either shorter or longer. "
  },
  {
    "key": "(3) Asymmetry of the waveform: a sharply rising ascending phase and a more slowly decaying descending phase, or vice versa. "
  },
  {
    "key": "(4) The transient is followed by an associated slow after-wave. (5) The background activity surrounding epileptiform discharges is disrupted by the presence of the epileptiform discharges. "
  },
  {
    "key": "(6) Distribution of the negative and positive potentials on the scalp suggests a source of the signal in the brain, corresponding to a radial, oblique or tangential orientation of the source (see dipole). This is best assessed by inspecting voltage maps constructed using common-average reference. "
  },
  {
    "key": "Synonyms: interictal epileptiform discharge, epileptiform activity."
  },
  {
    "key": ""
  },
  {
    "key": "\"",
    "name_eng": "Pattern epilettiforme",
    "desc_eng": "\"Descrive dei grafoelementi, che si stagliano dall'attività di fondo, con una morfologia caratteristica che si trova tipicamente, ma non esclusivamente né invariabilmente, negli EEG intercritici delle persone con epilessia. Un pattern epilettiforme deve soddisfare almeno 4 dei seguenti 6 criteri: "
  },
  {
    "key": "(1) Onde di- o tri-fasiche con morfologia puntuta (cioè picco appuntito). "
  },
  {
    "key": "(2) Diversa durata dell'onda rispetto all'attività di fondo in corso, sia essa più breve o più lunga. "
  },
  {
    "key": "(3) Asimmetria della forma d'onda: una fase ascendente fortemente pendente e una fase discendente più lenta, o viceversa. "
  },
  {
    "key": "(4) il grafoelemento è seguito da una onda lenta. "
  },
  {
    "key": "(5) L'attività di fondo che circonda le scariche epilettiformi è perturbata per la presenza delle scariche epilettiformi. "
  },
  {
    "key": "(6) La distribuzione dei potenziali negativi e positivi sullo scalpo suggerisce una sorgente del segnale, nonché il suo orientamento, radiale, obliquo o tangenziale (vedi dipolo). Ciò si valuta meglio ispezionando le mappe di voltaggio costruite usando una referenza media comune. "
  },
  {
    "key": "Sinonimi: scarica epilettiforme intercritica, attività epilettiforme.\""
  },
  {
    "key": "113",
    "name_eng": "Epoch",
    "desc_eng": "EEG segment with a defined duration. Duration of epochs is determined arbitrarily but should be specified.",
    "name_ita": "Epoca",
    "desc_ita": "Segmento EEG con una durata definita. La durata delle epoche è determinata arbitrariamente ma dovrebbe essere specificata."
  },
  {
    "key": "114",
    "name_eng": "Equipotential",
    "desc_eng": "Applies to regions of the head or electrodes that are at the same potential at a given instant in time. Synonyms: isopotential line, isopotential.",
    "name_ita": "Equipotenziale",
    "desc_ita": "Si applica alle regioni della testa o agli elettrodi che sono allo stesso potenziale in un dato istante di tempo. Sinonimi: linea isopotenziale, isopotenziale."
  },
  {
    "key": "115",
    "name_eng": "Event-related potential (ERP)",
    "desc_eng": "Refer to long latency responses (>70 ms) associated with an event, such as a deviant stimulus (as in mismatch negativity, P3 or P300), anticipation of a response (as in Bereitschaftspotential), or anticipation of a stimulus demanding a response (as in contingent negative variation). Applied mainly to slow (on account of their lower frequency content) ‘endogenous’ evoked potentials elicited by controlled manipulation of the psychological context. Thought to reflect some aspect of higher sensory processing, and therefore sometimes referred to as “cognitive potentials”, such as: attention, expectancy, novelty detection, stimulus salience, target recognition, task relevance, information delivery, decision making, stimulus evaluation time, template matching, memory, and closure of cognitive epoch. (See evoked potential, contingent negative variation, mismatch negativity, P3 or P300).",
    "name_ita": "Potenziale evento-correlato (ERP, event-related potential)",
    "desc_ita": "Si riferisce a risposte a lunga latenza (>70 ms) associate a un evento, come ad esempio uno stimolo deviante/discordante (come nella negatività da discordanza, P3 o P300), l'anticipazione di una risposta (come nel Bereitschaftspotential), o l'anticipazione di uno stimolo che richiede una risposta (come nella variazione negativa contingente). Applicato principalmente ai potenziali evocati “endogeni” lenti (a causa del loro contenuto di frequenza più basso) suscitati da una manipolazione controllata del significato attribuito agli stimoli presentati. Si ritiene che riflettano una elaborazione sensoriale superiore, e quindi a volte vengono chiamati “potenziali cognitivi”, come: attenzione, aspettativa, rilevamento di novità, salienza dello stimolo, riconoscimento del bersaglio, rilevanza del compito, consegna delle informazioni, processo decisionale, tempo di valutazione dello stimolo, corrispondenza del modello, memoria e chiusura dell'epoca cognitiva. (Vedi potenziale evocato, variazione negativa contingente, negatività da discordanza, P3 o P300)."
  },
  {
    "key": "116",
    "name_eng": "Evoked magnetic field",
    "desc_eng": "Magnetic counterpart of EEG evoked potential. (See evoked potential, magnetoencephalography).",
    "name_ita": "Campo magnetico evocato",
    "desc_ita": "Controparte magnetica del potenziale evocato EEG. (Vedi potenziale evocato, magnetoencefalografia)."
  },
  {
    "key": "117",
    "name_eng": "Evoked potential (EP)",
    "desc_eng": "Wave or complex elicited by and time-locked to a physiological or non-physiological stimulus or event, the timing of which can be reliably assessed. Comment: computer summation (averaging) techniques are especially suitable for detecting these and other event-related potentials from the surface of the head. See event-related potential.",
    "name_ita": "Potenziale evocato (EP, evoked potential)",
    "desc_ita": "Onda o complesso evocato da e temporalmente legato a uno stimolo o evento fisiologico o non fisiologico, la cui latenza può essere valutata in modo affidabile. Commento: le tecniche di sommazione (media) computerizzate sono particolarmente adatte a rilevare questi e altri potenziali evento-correlati dalla superficie dello scalpo. Vedi potenziale evento-correlato."
  },
  {
    "key": "118",
    "name_eng": "Exploring electrode",
    "desc_eng": "An electrode that registers electrical potentials from excitable tissue of the nervous system, historically connected to the input terminal 1 of an EEG amplifier, against a reference electrode, connected to the input terminal 2. Synonym: active electrode (use discouraged as all recording electrodes may be considered ‘active’, including any reference electrode). (See reference electrode).",
    "name_ita": "Elettrodo esplorante",
    "desc_ita": "Un elettrodo che registra i potenziali elettrici dal tessuto eccitabile del sistema nervoso, storicamente collegato al terminale di ingresso 1 di un amplificatore EEG, verso un elettrodo di riferimento, collegato al terminale di ingresso 2. Sinonimo: elettrodo attivo (l'uso è sconsigliato in quanto tutti gli elettrodi di registrazione possono essere considerati “attivi”, compreso qualsiasi elettrodo di riferimento). (Vedi elettrodo di riferimento)"
  },
  {
    "key": "119",
    "name_eng": "Extracerebral potential",
    "desc_eng": "Any potential that does not originate in the brain, generally referred to as an artifact in EEG. May arise from electrical interference external to the subject and recording system, the subject, the electrodes and their connections to the subject and the electroencephalograph, and the electroencephalograph itself (see artifact).",
    "name_ita": "Potenziale extracerebrale",
    "desc_ita": "Qualsiasi potenziale che non ha origine nel cervello, generalmente indicato come un artefatto sull'EEG. Può essere generato da interferenze elettriche esterne al soggetto e al sistema di registrazione, dal soggetto, dagli elettrodi e dalle loro connessioni al soggetto e all'elettroencefalografo, e dall'elettroencefalografo stesso (vedi artefatto)."
  },
  {
    "key": "120",
    "name_eng": "Extreme delta brush",
    "desc_eng": "A particular pattern characterized by near continuous widespread rhythmic delta activity (1–3 c/s) with superimposed bursts of beta frequency activity (20–30 Hz) on top of each delta wave. Mostly symmetric and synchronous; do not vary with sleep-wake cycles or significantly with stimulation. The pattern has been described in autoimmune encephalitis associated with anti-N-Methyl D-Aspartate receptor antibodies. Named after a resemblance to the delta brush seen in preterm infants (see delta brush).",
    "name_ita": "Extreme delta brush",
    "desc_ita": "Un pattern particolare caratterizzato da un'attività delta ritmica diffusa quasi continua (1-3 Hz) con sovraimposizione, in ogni onda delta, di burst di attività di frequenza beta (20-30 Hz). È per lo più simmetrico e sincrono, non varia con i cicli sonno-veglia o significativamente con la stimolazione. Tale pattern è stato descritto nell'encefalite autoimmune associata ad anticorpi anti-recettori per N-Methyl D-Aspartato. Prende il nome da una somiglianza con il delta brush osservabile nei neonati pretermine (vedi delta brush)."
  },
  {
    "key": "121",
    "name_eng": "Far-field potential",
    "desc_eng": "A potential generated in a deep neural structure and recorded by electrodes on the head at a distance from the generator, as a result of volume conduction and not mediated by neuronal activity. (See volume conduction, and for example brainstem auditory evoked potentials).",
    "name_ita": "Potenziale far-field (lett. campo lontano)",
    "desc_ita": "Un potenziale generato in una struttura cerebrale profonda e registrato da elettrodi posti sul capo ad una certa distanza dal generatore, come risultante della conduzione di volume e non mediato quindi dall'attività neuronale. (Vedi conduzione di volume e come esempio potenziali evocati uditivi tronco-encefalici)."
  },
  {
    "key": "122",
    "name_eng": "Fast activity",
    "desc_eng": "Activity of frequency higher than the alpha band, i.e. beta and gamma activity, and high frequency oscillations.",
    "name_ita": "Attività rapida",
    "desc_ita": "Attività di frequenza superiore alla banda alfa, cioè attività di banda beta e gamma, e oscillazioni ad alta frequenza."
  },
  {
    "key": "123",
    "name_eng": "Fast alpha variant rhythm",
    "desc_eng": "A normal variant. Characteristic rhythm at 14–20 Hz, detected most prominently over the posterior regions of the head. May alternate or be intermixed with alpha rhythm, of which it is usually a harmonic frequency. Blocked or attenuated by attention, especially visual, and mental effort.",
    "name_ita": "Variante rapida del ritmo alfa",
    "desc_ita": "Una variante normale. Ritmo a 14-20 Hz, evidente soprattutto nelle regioni posteriori del capo. Può alternarsi o inframmezzarsi al ritmo alfa, di cui è una frequenza armonica. È bloccato o attenuato dall'attenzione, soprattutto visiva, e dallo sforzo mentale."
  },
  {
    "key": "124",
    "name_eng": "Fast ripples",
    "desc_eng": "Part of the high frequency oscillation (HFO) bandwidth, usually defined as being in the range 250–1000 Hz (see high frequency oscillations).",
    "name_ita": "Fast ripples",
    "desc_ita": "Oscillazioni ad alta frequenza (HFO, high frequency oscillations) comprese tra 250 e 1000 Hz (vedi oscillazioni ad alta frequenza)."
  },
  {
    "key": "125",
    "name_eng": "Fast wave",
    "desc_eng": "Wave with duration shorter than alpha waves, i.e. under 1/13 s.",
    "name_ita": "Onda rapida",
    "desc_ita": "Onda con durata più breve delle onde alfa, cioè sotto 1/13 s (superiore a 13 Hz)."
  },
  {
    "key": "126",
    "name_eng": "Focal",
    "desc_eng": "Limited to a small area of the brain in one hemisphere (see regional, multifocal). Focal epileptic seizures are conceptualized as originating within networks limited to one hemisphere, and usually associated with an initially localized epileptiform EEG pattern (see epileptiform pattern).",
    "name_ita": "Focale",
    "desc_ita": "Limitato a una piccola area del cervello in un emisfero (vedi regionale, multifocale). Le crisi epilettiche focali si ritengono originare all'interno di network localizzati in un emisfero, e quindi di solito associate a un pattern EEG epilettiforme inizialmente localizzato (vedi pattern epilettiforme)."
  },
  {
    "key": "127",
    "name_eng": "Focus",
    "desc_eng": "A limited region of the scalp, cerebral cortex, or depth of the brain displaying a given EEG activity, either normal or abnormal.",
    "name_ita": "Focus",
    "desc_ita": "Una regione limitata dello scalpo, della corteccia cerebrale o delle regioni cerebrali profonde che mostra una determinata attività EEG, normale o anormale."
  },
  {
    "key": "128",
    "name_eng": "Foramen ovale electrode",
    "desc_eng": "A multicontact electrode bundle inserted through the foramen ovale to lie in proximity to the mesial temporal cortex. Comment: used for presurgical assessment of epilepsy of suspected mesial temporal lobe origin. (See basal electrode).",
    "name_ita": "Elettrodo del forame ovale",
    "desc_ita": "Un elettrodo multicontatto inserito attraverso il forame ovale per posizionarsi in prossimità della corteccia temporale mesiale. Commento: è utilizzato per la valutazione prechirurgica dell'epilessia a presunta origine dal lobo temporale mesiale. (Vedi elettrodo basale)."
  },
  {
    "key": "129",
    "name_eng": "Fourteen and 6-Hz positive burst or spikes",
    "desc_eng": "A normal variant. Burst of arch-shaped waves or spikes at 13–17 c/s and/or 5–7 c/s, but most commonly at 14 and/or 6 c/s, usually seen bilaterally over the posterior temporal and adjacent areas, typically during drowsiness and light sleep, with incidence peaking in adolescence. The sharp peaks of its component waves are positive with respect to other regions. Amplitude varies but is generally below 75 µV. Comments: (1) best demonstrated by referential recording using contralateral earlobe or common average reference electrodes. (2) This pattern has been termed “pseudo-epileptiform” (i.e. not associated with a liability to epileptic seizures). Synonym: ctenoids (use of term discouraged).",
    "name_ita": "Burst di onde arcuate o punte positive a 14 e/o 6 Hz",
    "desc_ita": "Una variante normale. Burst di onde arcuate o punte a 13-17 Hz e/o a 5-7 Hz, ma più comunemente a 14 e/o 6 Hz, di solito bilaterali sulle aree temporali posteriori e quelle adiacenti, tipicamente a comparsa durante la sonnolenza e il sonno leggero, con incidenza massima nell'adolescenza. La componente appuntita delle onde è a polarità positiva rispetto ad altre regioni. L'ampiezza varia ma è generalmente inferiore a 75 µV. Commenti: (1) pattern meglio evidente nelle registrazioni referenziali, utilizzando come referenza un elettrodo posto sul lobo auricolare controlaterale o la referenza media; (2) questo pattern è stato definito “pseudo-epilettiforme” (cioè non ritenuto associabile alle crisi epilettiche). Sinonimo: ctenoidi (uso del termine sconsigliato)."
  },
  {
    "key": "130",
    "name_eng": "Frequency",
    "desc_eng": "Number of complete cycles of repetitive waves or complexes in 1 s. Measured in cycles per second (c/s) or Hertz (Hz). Comment: the term Hz seems appropriate when applied to sinusoidal waves such as alpha activity, but seems inappropriate when applied to complex waveforms such as spike-and-slow-waves, which may be more correctly quantified by c/s. This principle has been applied throughout this glossary.",
    "name_ita": "Frequenza",
    "desc_ita": "Numero di cicli completi di onde ripetitive o di complessi in 1 s. Misurato in cicli al secondo (c/s) o Hertz (Hz). Commento: il termine Hz sembra appropriato quando viene applicato a onde sinusoidali come l'attività alfa, ma sembra inappropriato quando viene applicato a forme d'onda più complesse come i complessi punta-onda lenta, che possono essere più correttamente quantificate in c/s. N.d.T. questo principio non è stato applicato nella traduzione del glossario, in cui si è scelto il termine univoco di Hz."
  },
  {
    "key": "131",
    "name_eng": "Frequency response",
    "desc_eng": "Characteristics of an amplifier showing the relative response to the activities of different frequencies with respect to the response of 10 Hz activity. The bandwidth of EEG channels is determined by the low and high frequency filters and the particular frequency response characteristics of the recording system.",
    "name_ita": "Risposta in frequenza",
    "desc_ita": "Caratteristica di un amplificatore che mostra la risposta relativa alle attività di frequenze diverse rispetto alla risposta dell'attività a 10 Hz. La larghezza di banda dei canali EEG è determinata dai filtri a bassa e alta frequenza e dalle particolari caratteristiche di risposta in frequenza del sistema di registrazione."
  },
  {
    "key": "132",
    "name_eng": "Frequency response curve",
    "desc_eng": "A graph depicting the relationships between output trace detection or amplifier output and input frequency, for a particular setting of low and high frequency filters.",
    "name_ita": "Curva di risposta in frequenza",
    "desc_ita": "Un grafico che rappresenta le relazioni tra la rilevazione della traccia di uscita o l'uscita dell'amplificatore e la frequenza di ingresso, per una particolare impostazione dei filtri a bassa e alta frequenza."
  },
  {
    "key": "133",
    "name_eng": "Frequency spectrum",
    "desc_eng": "The distribution of amplitude and phases of different frequency components against frequency. This is typically demonstrated by a Fourier transform of the EEG. Comment: In most applications the amplitude spectrum is presented only (for example in delta, theta, alpha, beta, gamma bands), and not phase information. (See power spectrum, quantitative EEG).",
    "name_ita": "Spettro di frequenza",
    "desc_ita": "La distribuzione dell'ampiezza e delle fasi delle diverse componenti di frequenza del segnale. Questo è il risultato dell'applicazione della trasformata di Fourier al segnale EEG. Commento: nella maggior parte delle applicazioni viene presentato solo lo spettro di ampiezza (per esempio delle bande delta, theta, alfa, beta e gamma), e non le informazioni riguardo la fase. (Vedi spettro di potenza, EEG quantitativo)."
  },
  {
    "key": "134",
    "name_eng": "Frontal intermittent rhythmic delta activity (FIRDA)",
    "desc_eng": "Fairly regular, approximately sinusoidal or sawtooth waves, mostly occurring in bursts at 1.5–2.5 Hz synchronously over the frontal areas of both sides of the head (occasionally unilateral). Comment: most commonly associated with mild to moderate unspecified encephalopathy in responsive ambulant patients, often in association with cerebrovascular disease. Synonym: occasional frontally predominant brief 2/s GRDA.",
    "name_ita": "Attività delta ritmica intermittente frontale (FIRDA, frontal intermittent rhythmic delta activity)",
    "desc_ita": "Onde abbastanza regolari, approssimativamente sinusoidali o a dente di sega, che si verificano per lo più in burst a 1,5-2,5 Hz in modo sincrono sulle aree frontali di entrambi i lati del capo (occasionalmente unilaterali). Commento: pattern comunemente associato con encefalopatia aspecifica di entità lieve-moderata in pazienti deambulanti e reattivi, spesso in associazione con patologia cerebrovascolare. Sinonimo: breve ed occasionale attività delta ritmica diffusa a 2 Hz, a predominanza frontale (GRDA, generalized rhythmic delta activity)."
  },
  {
    "key": "135",
    "name_eng": "Fronto-central theta",
    "desc_eng": "A normal variant. Theta rhythm located in the midline, just anterior to the vertex, that occurs during psychological stress and cognitive tasks, particularly problem solving. It appears predominantly in young healthy adults (<30 years of age). The pattern is considered to be a normal response to cognitive tasks. Synonyms: frontal midline theta, Ciganek rhythm.",
    "name_ita": "Theta fronto-centrale",
    "desc_ita": "Una variante normale. Ritmo theta localizzato sulla linea mediana, appena anteriormente al vertice, che si osserva durante lo stress psicologico e i tasks cognitivi, in particolare durante il problem solving. Compare prevalentemente nei giovani adulti sani (<30 anni). Il pattern è considerato una risposta normale ai tasks cognitivi. Sinonimi: theta frontale della linea mediana, ritmo di Cigánek."
  },
  {
    "key": "136",
    "name_eng": "Gain, voltage",
    "desc_eng": "\"The ratio of output signal voltage, Vo, to input signal voltage, Vi, of an EEG channel. For example: Voltagegain=Vo/Vi=10V/10μV=1,000,000"
  },
  {
    "key": "The voltage gain (G) is often expressed in decibels (dB), a logarithmic ratio, defined as G=20log10(Vo/Vi)dB"
  },
  {
    "key": "Examples: a voltage gain of 10 corresponds to G = 20 dB, of 1,000 to G = 60 dB, of 1,000,000 to G = 120 dB. Gain controls are used to attenuate and equalize the sensitivities of all channels (see sensitivity).\"",
    "name_eng": "Guadagno, voltaggio",
    "desc_eng": "\"Il rapporto tra il voltaggio del segnale in uscita, (Vo) e il voltaggio del segnale di ingresso (Vi) di un canale EEG. Per esempio: Voltagegain=Vo/Vi=10V/10μV=1.000.000"
  },
  {
    "key": "Il guadagno di voltaggio (G) è spesso espresso in decibel (dB), un rapporto logaritmico, definito come G=20log10(Vo/Vi)dB"
  },
  {
    "key": "Esempi: un guadagno di voltaggio di 10 corrisponde a G = 20 dB, di 1.000 a G = 60 dB, di 1.000.000 a G = 120 dB. I controlli di guadagno sono utilizzati per attenuare ed equalizzare le sensibilità di tutti i canali (vedi sensibilità)."
  },
  {
    "key": "\""
  },
  {
    "key": "137",
    "name_eng": "Gamma band",
    "desc_eng": "Frequency band from >30 to 80 Hz. Greek letter: γ. Comment: The graphic resolution of computer displays may limit the visual appreciation of higher frequencies. However, this does not justify limiting unduly the high frequency response of the EEG channels; for EEG waves include transients such as spikes and sharp waves with components at frequencies above 50 Hz.",
    "name_ita": "Banda gamma",
    "desc_ita": "Banda di frequenza da >30 a 80 Hz. Lettera greca: γ. Commento: La risoluzione grafica dei display dei computer può limitare la visualizzazione delle frequenze più alte. Tuttavia, questo non giustifica il taglio delle risposte ad alta frequenza dei canali EEG; infatti, le onde EEG comprendono transienti come punte e onde puntute con componenti a frequenze superiori a 50 Hz."
  },
  {
    "key": "138",
    "name_eng": "Gamma rhythm or activity",
    "desc_eng": "An EEG rhythm above >30–80 Hz (wave duration 12.5–33 ms). Comment: most commonly recorded with intracranial electrodes from actively engaged or driven neural networks.",
    "name_ita": "Ritmo o attività gamma",
    "desc_ita": "Un ritmo EEG superiore a >30-80 Hz (durata dell'onda 12,5-33 ms). Commento: più comunemente registrato con elettrodi intracranici inseriti in circuiti neuronali primariamente attivati oppure coinvolti secondariamente."
  },
  {
    "key": "139",
    "name_eng": "Generalization",
    "desc_eng": "Bilateral propagation of EEG activity from limited areas to all regions of the head (see generalized).",
    "name_ita": "Generalizzazione",
    "desc_ita": "Propagazione bilaterale dell'attività EEG, da aree limitate a tutte le regioni del capo (vedi generalizzato)."
  },
  {
    "key": "140",
    "name_eng": "Generalized",
    "desc_eng": "Loosely: an EEG activity spread over all regions of the head, usually with a frontal, but rarely with an occipital, maximum (see diffuse). Strictly: bilateral EEG discharges appearing reasonably symmetrically and synchronously over homologous regions of the head (see symmetric and synchronous). For example generalized epileptic seizures are conceptualized as originating at some point within, and rapidly engaging (i.e. synchronizing), bilaterally distributed networks. Comment: “generalized” is still used as a term for describing seizure types and epilepsy syndromes, although no seizure pattern involves the whole brain simultaneously (see secondary bilateral synchrony).",
    "name_ita": "Generalizzato",
    "desc_ita": "In senso generale: un'attività EEG diffusa su tutte le regioni dello scalpo, di solito con una prevalenza frontale, o più raramente occipitale (vedi diffuso). Più specificamente: scariche EEG bilaterali che appaiono sufficientemente simmetriche e sincrone su regioni omologhe del capo (vedi simmetrico e sincrono). Per esempio, le crisi epilettiche generalizzate sono concettualmente ad esordio in qualche punto all'interno di networks a distribuzione bilaterale, che vengono rapidamente coinvolti (cioè sincronizzati). Commento: “generalizzato” è ancora usato come termine per descrivere tipi di crisi e sindromi epilettiche, anche se nessun modello di crisi coinvolge l'intero cervello simultaneamente (vedi: sincronia bilaterale secondaria)."
  },
  {
    "key": "141",
    "name_eng": "Generalized paroxysmal fast activity (GPFA)",
    "desc_eng": "Bilateral synchronous bursts of spikes of 2–10 s duration, with frequency between 10 and 25 Hz (typically around 10 Hz) and maximum in the frontal regions that only occurs during sleep. GPFA is considered a feature of Lennox-Gastaut syndrome. Comment: when the bursts are longer than 5 s a tonic seizure is often recorded (this may be discrete, and only detected with surface EMG electrodes). Synonyms: bursts of fast rhythms, fast paroxysmal rhythms, runs of rapid spikes (use of terms discouraged).",
    "name_ita": "Attività parossistica rapida generalizzata (GPFA, generalized paroxysmal fast activity)",
    "desc_ita": "Burst bilaterali e sincrone (di 2-10 s di durata) di punte con frequenza compresa tra 10 e 25 Hz (tipicamente intorno a 10 Hz), con prevalenza nelle regioni frontali, che si verificano soltanto durante il sonno. La GPFA è considerata una caratteristica tipica della sindrome di Lennox-Gastaut. Commento: quando le bursts durano più di 5 s si accompagnano spesso ad una crisi tonica (che può essere di modesta espressività clinica e rilevata solo con elettrodi EMG di superficie). Sinonimi: bursts di ritmi rapidi, ritmi rapidi parossistici, treni di punte rapide (l'uso di termini è scoraggiato)."
  },
  {
    "key": "142",
    "name_eng": "Generalized periodic discharges (GPDs)",
    "desc_eng": "GPDs are generalized, synchronous, periodic or quasi-periodic complexes that occupy at least 50% of the record. They are high amplitude (typically >100 µV) and have duration of about 0.5 s, with an intervening background activity amplitude usually not more than 35 µV. The morphology of GPDs is variable and consists of sharp or spike and slow wave complexes, triphasic-like waves, and slow wave complexes. Repetition rate usually lies between 0.5 and 2.0 c/s. They occur most commonly in coma, usually after severe cerebral anoxia following cardiac arrest, in Creutzfeldt-Jacob disease, and with toxicity (for example baclofen or lithium). With anoxic insults, the periodicity typically ranges from 1.5 to 3.5 c/s. Most patients have a poor neurological prognosis or die, although not invariably. Synonym: generalized periodic epileptiform discharges (use of term discouraged). (See periodic discharges).",
    "name_ita": "Scariche periodiche generalizzate (GPDs, generalized periodic discharges)",
    "desc_ita": "Sono rappresentate da complessi generalizzati, sincroni, periodici o quasi-periodici, che occupano almeno il 50% della registrazione. Hanno un'ampiezza elevata (tipicamente >100 µV) e una durata di circa 0,5 s, inscritte su un'attività di fondo con un'ampiezza che di solito non supera i 35 µV. La morfologia delle GPDs è variabile e consiste in complessi punta-onda-lenta o onda puntuta/onda lenta, oppure onde puntute trifasiche o infine complessi di onde lente. Il tasso di ripetizione di solito è compreso tra 0,5 e 2,0 Hz. Si osservano più comunemente nel coma, di solito come conseguenza di una grave anossia cerebrale per un arresto cardiaco, nella malattia di Creutzfeldt-Jacob e in seguito ad intossicazioni (per esempio da baclofen o litio). Negli insulti anossici, la periodicità varia tipicamente da 1,5 a 3,5 Hz. La maggior parte dei pazienti con questo pattern ha una prognosi infausta, compromettendo anche la sopravvivenza. Sinonimo: scariche epilettiformi periodiche generalizzate (l'uso del termine è sconsigliato). (Vedi: scariche periodiche)."
  },
  {
    "key": "143",
    "name_eng": "Generalized periodic epileptiform discharges (GPEDs)",
    "desc_eng": "Use of term discouraged. See generalized periodic discharges (preferred term).",
    "name_ita": "Scariche epilettiformi periodiche generalizzate (GPEDs, generalized periodic epileptiform discharges)",
    "desc_ita": "Uso del termine sconsigliato. Vedi scariche periodiche generalizzate (termine preferito)."
  },
  {
    "key": "144",
    "name_eng": "Graphoelement",
    "desc_eng": "Any EEG pattern (transient, potential or rhythm) that is distinguished from the ongoing background activity, which may be physiological or pathological. It is characterized by its name, morphology, location, duration, frequency (when rhythmic), mode of appearance and the relationship to activating or modulating factors (for example hypnagogic hypersynchrony).",
    "name_ita": "Grafoelemento",
    "desc_ita": "Qualsiasi pattern EEG (transiente, potenziale o ritmo) che si distingue nettamente dall'attività di fondo, che può essere fisiologico o patologico. È caratterizzato dal nome specifico, dalla morfologia, dalla localizzazione, dalla durata, dalla frequenza (quando è ritmico), dalla modalità di comparsa e dal rapporto con fattori attivanti o modulanti (vedi ad esempio l'ipersincronia ipnagogica)."
  },
  {
    "key": "145",
    "name_eng": "Ground connection",
    "desc_eng": "Conducting path between the subject, the electroencephalograph and earth.",
    "name_ita": "Collegamento a terra",
    "desc_ita": "Cavo di connessione fra il soggetto, l'elettroencefalografo e la terra."
  },
  {
    "key": "146",
    "name_eng": "Ground projection",
    "desc_eng": "Projection of an artifact, such as blink artifact, recorded from a ground electrode into an exploring electrode whose impedance is high.",
    "name_ita": "Proiezione a terra",
    "desc_ita": "Proiezione di un artefatto, come l'artefatto da ammiccamento, registrato da un elettrodo di terra verso un elettrodo esplorante la cui impedenza è alta."
  },
  {
    "key": "147",
    "name_eng": "Harness, head",
    "desc_eng": "A combination of straps fitted over the head to hold pad electrodes in position. Commercial EEG recording electrodes caps are an alternative.",
    "name_ita": "Cuffia",
    "desc_ita": "Una rete elastica applicata sul capo per tenere in posizione gli elettrodi a tampone. (Valida alternativa: cuffie precablate)."
  },
  {
    "key": "148",
    "name_eng": "Hertz (Hz)",
    "desc_eng": "Unit of frequency. Synonym: cycles per second (c/s).",
    "name_ita": "Hertz (Hz)",
    "desc_ita": "Unità di frequenza. Sinonimo: cicli al secondo (c/s)."
  },
  {
    "key": "149",
    "name_eng": "High frequency filter (or low pass filter)",
    "desc_eng": "A circuit that reduces the sensitivity of the EEG signals to relatively high frequencies (for example above 70 Hz). For each setting of the high frequency filter, this attenuation is expressed as percent reduction in signal amplitude at a given frequency, relative to frequencies unaffected by the filter, i.e. in the mid-frequency band of the signal. Synonym: low pass filter. Comment: at present high frequency filter designations and their significance are not yet standardized for all instruments of different manufactures. For instance, for a given instrument, a position of the high frequency filter control designated as 70 Hz may indicate a 30% (3 dB), or other stated percent, reduction in sensitivity at 70 Hz, compared to the sensitivity, for example, at 10 Hz.",
    "name_ita": "Filtro ad alta frequenza (o filtro passa-basso)",
    "desc_ita": "Un circuito che riduce la sensibilità dei segnali EEG a frequenze relativamente alte (per esempio sopra i 70 Hz). Per ogni impostazione del filtro ad alta frequenza, questa attenuazione è espressa come riduzione percentuale dell'ampiezza del segnale a una data frequenza, rispetto alle frequenze non influenzate dal filtro, cioè nella banda delle medie frequenze del segnale. Sinonimo: filtro passa-basso. Commento: attualmente le denominazioni dei filtri ad alta frequenza e il loro significato non sono ancora standardizzati per tutti gli strumenti di diversi produttori. Per esempio, per un dato strumento, una posizione del controllo del filtro ad alta frequenza designato come 70 Hz può indicare una riduzione del 30% (3 dB), o altra percentuale dichiarata, della sensibilità a 70 Hz, rispetto alla sensibilità, per esempio, a 10 Hz."
  },
  {
    "key": "150",
    "name_eng": "High frequency oscillations (HFOs)",
    "desc_eng": "Transient bursts of EEG activity, spontaneous or evoked, with frequencies beyond 80 Hz. Divided into ripples (80–250 Hz) and fast ripples (250–500 Hz). (See ripples and fast ripples).",
    "name_ita": "Oscillazioni ad alta frequenza (HFOs, high frequency oscillations)",
    "desc_ita": "Bursts transienti di attività EEG, spontanea o evocata, con frequenze oltre 80 Hz. Le HFOs si suddividono in ripples (80-250 Hz) e fast ripples (250-500 Hz). (Vedi ripples e fast ripples)."
  },
  {
    "key": "151",
    "name_eng": "High frequency response",
    "desc_eng": "Sensitivity of an EEG channel to relatively high frequencies. Determined by the high frequency response of the amplifier and the high frequency filter used. Expressed as percent reduction in output trace deflection at certain specific high frequencies, relative to other frequencies in the mid-frequency band of the channel.",
    "name_ita": "Risposta ad alta frequenza",
    "desc_ita": "Sensibilità di un canale EEG a frequenze relativamente alte. È determinata dalla risposta ad alta frequenza dell'amplificatore e dal filtro ad alta frequenza utilizzato. È espressa come riduzione percentuale della deflessione della traccia in uscita a determinate specifiche alte frequenze, rispetto ad altre frequenze nella banda di frequenza media del canale."
  },
  {
    "key": "152",
    "name_eng": "High pass filter",
    "desc_eng": "Synonym: low frequency filter.",
    "name_ita": "Filtro passa alto",
    "desc_ita": "Sinonimo: filtro a bassa frequenza."
  },
  {
    "key": "153",
    "name_eng": "Hypersynchrony",
    "desc_eng": "When describing EEG patterns that are attributed to increased synchronization of neuronal activity (for example hypnagogic hypersynchrony).",
    "name_ita": "Ipersincronia",
    "desc_ita": "Quando si descrivono i pattern EEG che sono attribuiti a una maggiore sincronizzazione dell'attività neuronale (per esempio ipersincronia ipnagogica)."
  },
  {
    "key": "154",
    "name_eng": "Hyperventilation",
    "desc_eng": "Deep and regular respiration performed for a period of several minutes. Used as an activation procedure. Synonym: overbreathing (see activation).",
    "name_ita": "Iperventilazione",
    "desc_ita": "Respirazione profonda e regolare eseguita per un periodo di alcuni minuti. Usata come procedura di attivazione. Sinonimo: iperpnea (vedi attivazione)."
  },
  {
    "key": "155",
    "name_eng": "Hypnagogic hypersynchrony",
    "desc_eng": "A normal variant. Paroxysmal bursts of 3–5 c/s, high amplitude (75–350 µV) diffuse, but maximal fronto-central, sinusoidal activity occurring at the onset of sleep in normal infants and children, aged 3 months to 13 years (but typically 4–9 years).",
    "name_ita": "Ipersincronismo ipnagogico",
    "desc_ita": "È una variante normale. Sequenze, talora con aspetto parossistico, di attività sinusoidale a 3-5 Hz, di ampiezza elevata (75-350 µV), diffusa, a massima espressione fronto-centrale, che si osserva all'inizio del sonno in bambini normali, dai 3 mesi ai 13 anni (ma tipicamente a 4-9 anni)."
  },
  {
    "key": "156",
    "name_eng": "Hypsarrhythmia",
    "desc_eng": "Characteristic interictal EEG pattern typically, but not invariably, seen in infants with Infantile Spasms (West syndrome). Consists of diffuse very high amplitude (>300 µV) irregular slow waves interspersed with multiregional spikes and sharp waves over both hemispheres, usually with a highly disorganized and asynchronous appearance. It is most frequent during Non-REM sleep, followed by waking and arousal, and is absent or minimal during REM sleep. Variations include asymmetry, predominant single focus (within widespread abnormalities), episodes of attenuation or fragmentation, increased periodicity and preservation of interhemispheric synchrony (all termed ‘modified hypsarrhythmia’). Comment: the ictal pattern of spasms usually consists of one or more of following: diffuse high amplitude slow wave, low to medium amplitude fast activity, or electrodecrement (see low amplitude fast activity, electrodecrement).",
    "name_ita": "Ipsaritmia",
    "desc_ita": "Caratteristico pattern EEG intercritico tipicamente osservabile, ma non costantemente né esclusivo, nei bambini con spasmi infantili (sindrome di West). Consiste in diffuse onde lente irregolari, di ampiezza molto elevata (>300 µV), sulle quali si inscrivono punte ed onde puntute su entrambi gli emisferi, di solito in maniera altamente disorganizzata ed asincrona. Tale pattern è più frequente durante il sonno NREM, ma si osserva anche in veglia e al risveglio, mentre è assente o minimamente rappresentato durante il sonno REM (N.d.T.: e durante il grappolo di spasmi). Il pattern può presentarsi con alcune varianti caratterizzate da una o più delle seguenti caratteristiche: asimmetria, singola focalità predominante nell'ambito di anomalie diffuse, tratti di attenuazione o frammentazione, incremento della periodicità e conservazione della sincronia interemisferica (queste varianti prendono tutte il nome di 'ipsaritmia modificata'). Commento: il pattern EEG critico degli spasmi di solito consiste in uno o più dei seguenti: onda lenta diffusa di ampiezza elevata, attività rapida di ampiezza medio-bassa o attività elettrodecrementale (vedi: attività rapida di bassa ampiezza, attività elettrodecrementale)."
  },
  {
    "key": "157",
    "name_eng": "Ictal EEG pattern",
    "desc_eng": "See seizure pattern, EEG.",
    "name_ita": "Pattern EEG ictale",
    "desc_ita": "Vedi pattern critico, EEG."
  },
  {
    "key": "158",
    "name_eng": "Impedance meter",
    "desc_eng": "An instrument used to measure impedance (see electrode impedance).",
    "name_ita": "Impedenziometro",
    "desc_ita": "Uno strumento usato per misurare l'impedenza (vedi impedenza dell'elettrodo)."
  },
  {
    "key": "159",
    "name_eng": "Inactivity, record of electrocerebral",
    "desc_eng": "See electrocerebral inactivity.",
    "name_ita": "Inattività, registrazione dell'inattività elettrocerebrale",
    "desc_ita": "Vedi inattività elettrocerebrale."
  },
  {
    "key": "160",
    "name_eng": "Incidence",
    "desc_eng": "Descriptor used to characterize how often a transient or isolated discharge is seen throughout the recording. Suggested ranges for describing this: ≥1/10 s are abundant, ≥1/min but less than 1/10 s are frequent, ≥1/h but less than 1/minute are occasional, and <1/h are rare. Comment: the equivalent descriptor for rhythmic EEG patterns is prevalence. Synonym: quantity. (See prevalence).",
    "name_ita": "Incidenza",
    "desc_ita": "Parametro che descrive la frequenza con cui un transiente o una scarica isolata si riscontra durante una registrazione. Intervalli suggeriti per descriverlo: ≥1/10 s sono abbondanti, ≥1/min ma meno di 1/10 s sono frequenti, ≥1/h ma meno di 1/min sono occasionali, e <1/h sono rari. Commento: il parametro equivalente per i pattern EEG ritmici è la prevalenza. Sinonimo: quantità. (Vedi prevalenza)."
  },
  {
    "key": "161",
    "name_eng": "Independent (temporally)",
    "desc_eng": "Not dependent on some other EEG activity. Synonym: asynchronous.",
    "name_ita": "Indipendente (temporalmente)",
    "desc_ita": "Non dipendente da qualche altra attività EEG. Sinonimo: asincrono."
  },
  {
    "key": "162",
    "name_eng": "Index",
    "desc_eng": "Percent of time an EEG activity is present in an EEG sample. For example: alpha index, spike wave index, daily pattern index.",
    "name_ita": "Indice",
    "desc_ita": "Percentuale di tempo in cui un'attività EEG è presente in un campione di un tracciato EEG. Per esempio: indice alfa, indice dei complessi punta-onda, indice giornaliero di un determinato pattern."
  },
  {
    "key": "163",
    "name_eng": "Infraslow activity",
    "desc_eng": "EEG activity with frequencies in the EEG below 0.1 Hz. Synonym: subdelta activity.",
    "name_ita": "Attività ultralenta",
    "desc_ita": "Attività EEG con frequenze lente inferiori a 0,1 Hz. Sinonimo: attività subdelta."
  },
  {
    "key": "164",
    "name_eng": "In-phase signals",
    "desc_eng": "Waves with no phase difference between them (see common mode signal – not a synonym).",
    "name_ita": "Segnali in fase",
    "desc_ita": "Onde senza differenza di fase tra loro (vedi segnale a modo comune - non è un sinonimo)."
  },
  {
    "key": "165",
    "name_eng": "Input",
    "desc_eng": "The signal fed into an EEG amplifier (see input terminal 1; input terminal 2).",
    "name_ita": "Ingresso (input)",
    "desc_ita": "Il segnale di ingresso in un amplificatore EEG (vedi terminale di ingresso 1; terminale di ingresso 2)."
  },
  {
    "key": "166",
    "name_eng": "Input circuit",
    "desc_eng": "System consisting of the EEG electrodes and intervening tissues, the electrode leads, jack box, input cable, and electrode selectors.",
    "name_ita": "Circuito in ingresso",
    "desc_ita": "Sistema costituito dagli elettrodi EEG e dai tessuti circostanti, dalle derivazioni degli elettrodi, dalla scatola dei jack, dal cavo di ingresso e dai selettori degli elettrodi."
  },
  {
    "key": "167",
    "name_eng": "Input impedance",
    "desc_eng": "Impedance that exists between the two inputs of an EEG amplifier. Measured in ohms (generally mega-ohms, MΩ) with or without the additional specification of input shunt capacitance (measured in picofarads, pF). Comment: not a synonym of electrode impedance.",
    "name_ita": "Impedenza d'ingresso",
    "desc_ita": "Impedenza che esiste tra i due ingressi di un amplificatore EEG. Misurata in ohms (generalmente mega-Ohm, MΩ) con o senza la specifica aggiuntiva della capacità di shunt di ingresso (misurata in picofarad, pF). Commento: non è un sinonimo di impedenza dell'elettrodo."
  },
  {
    "key": "168",
    "name_eng": "Input terminal 1",
    "desc_eng": "The input terminal of the differential EEG amplifier at which negativity, relative to the other input terminal, produces an upward trace deflection (see polarity convention). Synonyms: “grid 1” (G1), black lead (use of terms discouraged). Comment: customarily the connection of an electrode to the input terminal 1 of the EEG amplifier is represented in diagrams as a solid line.",
    "name_ita": "Terminale d'ingresso 1",
    "desc_ita": "Il terminale d'ingresso dell'amplificatore EEG differenziale al quale la negatività, rispetto all'altro terminale d'ingresso, produce una deflessione della traccia verso l'alto (vedi convenzione di polarità). Sinonimi: “griglia 1” (G1), cavo nero (l'uso dei termini è sconsigliato). Commento: di solito il collegamento di un elettrodo al terminale d'ingresso 1 dell'amplificatore EEG è rappresentato nei diagrammi come una linea continua."
  },
  {
    "key": "169",
    "name_eng": "Input terminal 2",
    "desc_eng": "The input terminal of the differential EEG amplifier at which negativity, relative to the other input terminal, produces a downward trace deflection (see polarity convention). Synonyms: “grid 2” (G2), white lead (use of terms discouraged). Comment: the connection of an electrode to the input terminal 2 of the EEG amplifier is represented in diagrams as a dotted or dashed line.",
    "name_ita": "Terminale d'ingresso 2",
    "desc_ita": "Il terminale d'ingresso dell'amplificatore EEG differenziale al quale la negatività, rispetto all'altro terminale d'ingresso, produce una deflessione della traccia verso il basso (vedi convenzione di polarità). Sinonimi: “griglia 2” (G2), “cavo bianco” (l'uso dei termini è sconsigliato). Commento: il collegamento di un elettrodo al terminale d'ingresso 2 dell'amplificatore EEG è rappresentato nei diagrammi come una linea tratteggiata o punteggiata."
  },
  {
    "key": "170",
    "name_eng": "Input voltage",
    "desc_eng": "Potential difference between the two input terminals of a differential EEG amplifier (see differential amplifier).",
    "name_ita": "Tensione d'ingresso",
    "desc_ita": "Differenza di potenziale tra i due terminali d'ingresso di un amplificatore EEG differenziale (vedi amplificatore differenziale)."
  },
  {
    "key": "171",
    "name_eng": "Inter-electrode distance",
    "desc_eng": "Spacing between pairs of electrodes. Comment: distances between adjacent electrodes placed according to the standard 10–20 system or more closely spaced electrodes are frequently referred to as short or small inter-electrode distances (i.e. 10–10 system). Larger distances (such as double) between standard electrode placements are often termed widely spaced, long or large inter-electrode distances.",
    "name_ita": "Distanza inter-elettrodo",
    "desc_ita": "Distanza tra coppie di elettrodi. Commento: le distanze tra elettrodi adiacenti posizionati secondo il sistema standard 10-20 o gli elettrodi più ravvicinati sono spesso indicate come distanze inter-elettrodiche brevi (per esempio secondo il sistema 10-10). Distanze maggiori (fino al doppio) tra elettrodi posizionati secondo il sistema standard sono spesso definite distanze inter-elettrodiche ampie o molto ampie."
  },
  {
    "key": "172",
    "name_eng": "Interhemispheric derivation",
    "desc_eng": "Recording between a pair of electrodes located on opposite sides of the head (for example F3-F4).",
    "name_ita": "Derivazione interemisferica",
    "desc_ita": "Registrazione tra una coppia di elettrodi situati su lati opposti del capo (per esempio F3-F4)."
  },
  {
    "key": "173",
    "name_eng": "Intermittent photic stimulation",
    "desc_eng": "Delivery of intermittent flashes of light to the eyes of a subject. Used as EEG activation procedure. Synonym: photic stimulation (PS).",
    "name_ita": "Stimolazione luminosa intermittente",
    "desc_ita": "Erogazione di flash luminosi intermittenti davanti agli occhi di un soggetto. Utilizzata come prova di attivazione EEG. Sinonimo: stimolazione luminosa (PS, photic stimulation)."
  },
  {
    "key": "174",
    "name_eng": "Intermittent slow activity",
    "desc_eng": "Slow EEG activity that occurs intermittently and is not caused by drowsiness (usually >100 µV). Intermittent slow activity varies by more than 50% or regresses completely between times of its appearance, and can be polymorphic, arrhythmic or rhythmical (see continuous slow activity).",
    "name_ita": "Attività lenta intermittente",
    "desc_ita": "Attività EEG lenta che si manifesta in modo intermittente e non è causata dalla sonnolenza (di solito > 100 µV). L'attività lenta intermittente varia di più del 50% oppure può regredire completamente tra una comparsa e l'altra e può essere polimorfa, aritmica o ritmica (vedi attività lenta continua)."
  },
  {
    "key": "175",
    "name_eng": "Intracerebral depth electroencephalogram",
    "desc_eng": "See: depth electroencephalogram.",
    "name_ita": "Elettroencefalogramma intracerebrale di profondità",
    "desc_ita": "Vedi: elettroencefalogramma di profondità."
  },
  {
    "key": "176",
    "name_eng": "Intracerebral electrode",
    "desc_eng": "Various conducting devices for recording EEG from the surface or within the substance of the brain. Examples include epicortical/subdural, epidural, foramen ovale, and stereotactic [stereotaxic] implanted depth electrodes. Synonym: depth electrode.",
    "name_ita": "Elettrodo intracerebrale",
    "desc_ita": "Dispositivi di vario tipo idonei per la registrazione dell'EEG dalla superficie o all'interno delle strutture cerebrali. Esempi: elettrodi di profondità impiantati con modalità stereotassica. Sinonimo: elettrodo di profondità."
  },
  {
    "key": "177",
    "name_eng": "Irregular",
    "desc_eng": "Applies to EEG waves and complexes of inconstant period and/or uneven contour or morphology.",
    "name_ita": "Irregolare",
    "desc_ita": "Si applica a onde e complessi EEG con un incostante periodismo e/o morfologia irregolare."
  },
  {
    "key": "178",
    "name_eng": "Isoelectric",
    "desc_eng": "(1) The record obtained from a pair of equipotential electrodes (see equipotential). (2) Use of term discouraged when describing record of electrocerebral inactivity (see electrocerebral inactivity).",
    "name_ita": "Isoelettrico",
    "desc_ita": "(1) la registrazione ottenuta da una coppia di elettrodi equipotenziali (vedi equipotenziale); (2) l'uso del termine è sconsigliato quando si descrivono registrazioni di inattività elettrocerebrale (vedi inattività elettrocerebrale)."
  },
  {
    "key": "179",
    "name_eng": "Isolated",
    "desc_eng": "Occurring singly.",
    "name_ita": "Isolato",
    "desc_ita": "Che si verifica singolarmente."
  },
  {
    "key": "180",
    "name_eng": "Isopotential",
    "desc_eng": "See synonym equipotential.",
    "name_ita": "Isopotenziale",
    "desc_ita": "Sinonimo di equipotenziale (vedi)."
  },
  {
    "key": "181",
    "name_eng": "K complex",
    "desc_eng": "A normal graphoelement. A well delineated negative sharp wave followed by a positive component standing out from the background EEG, with total duration ≥0.5 s, usually maximal in amplitude when recorded from fronto-central derivations and often associated with a sleep spindle. (See vertex sharp transient or vertex sharp wave).",
    "name_ita": "Complesso K",
    "desc_ita": "Grafoelemento normale. Un'onda aguzza negativa ben definita seguita da una componente positiva che si distingue dall'attività di fondo, con durata totale ≥ 0,5 s, solitamente di ampiezza massima quando registrata dalle derivazioni fronto-centrali e spesso associata a un fuso del sonno. (Vedi punte al vertice)."
  },
  {
    "key": "182",
    "name_eng": "Lambda wave",
    "desc_eng": "A normal graphoelement. Diphasic sharp transient occurring over the occipital regions of the head of awake subjects during visual exploration. The main component is positive relative to other areas. Time-locked to saccadic eye movements. Amplitude varies but is generally below 50 µV. Greek letter: λ (note morphology resembling the Greek capital letter lambda).",
    "name_ita": "Onda lambda",
    "desc_ita": "Grafoelemento normale. Onda a morfologia bifasica che compare sulle regioni occipitali nei soggetti in veglia durante l'esplorazione visiva. La componente principale è positiva. È temporalmente correlata ai movimenti oculari saccadici. L'ampiezza varia ma è generalmente inferiore a 50 µV. Lettera greca: λ (la morfologia dell’onda è simile alla lettera greca lambda)."
  },
  {
    "key": "183",
    "name_eng": "Laplacian montage",
    "desc_eng": "Montage that consists of a mathematical transformation involving the second spatial derivative; the Laplacian source of the potential may be approximated by using the weighted average of all the neighbouring electrodes as a reference for each site or electrode. This montage may be used for localization of focal abnormalities on digital EEG (see common average reference).",
    "name_ita": "Montaggio laplaciano",
    "desc_ita": "Montaggio che è il risultato di una trasformazione matematica relativa alla seconda derivata spaziale; la sorgente laplaciana del potenziale può essere approssimata usando la media ponderata di tutti gli elettrodi circostanti come referenza per ogni sito o elettrodo. Questo montaggio può essere utilizzato per la localizzazione di anomalie focali sull'EEG digitale (vedi referenza comune media)."
  },
  {
    "key": "184",
    "name_eng": "Lateralized",
    "desc_eng": "Independently involving the right and/or left side of the head (or body) (see unilateral).",
    "name_ita": "Lateralizzato",
    "desc_ita": "Coinvolgimento indipendente del lato destro e/o sinistro del capo (o del corpo) (vedi unilaterale)."
  },
  {
    "key": "185",
    "name_eng": "Lateralized periodic discharges (LPDs)",
    "desc_eng": "LPDs are unilateral surface negative discharges of spike, sharp or sharp slow-wave polyphasic morphology, usually lasting from 100 to 300 ms that typically recur at quasiperiodic intervals of up to 3/s. The incidence of clinical or electrographic seizures associated with LPDs is high, ranging from 50 to 100%, but there is debate as to whether they represent seizures proper. When contralateral motor movements are time-locked to LPDs they are considered to represent seizure patterns. Most LPDs are ephemeral phenomena occurring with both acute focal destructive lesions (for example cerebral infarcts, tumors or herpes simplex encephalitis) and more subacute/chronic pathologies (for example epilepsy and vascular compromise). Synonym: periodic lateralised epileptiform discharges (use of term discouraged). (See discharge, periodic discharges).",
    "name_ita": "Scariche periodiche lateralizzate (LPDs, lateralized periodic discharges)",
    "desc_ita": "Sono scariche unilaterali a polarità negativa, caratterizzate da punte, onde puntute o complessi onda puntuta-onda-lenta a morfologia polifasica, della durata da 100 a 300 ms, che tipicamente ricorrono a intervalli quasi periodici fino a 3 Hz. L'incidenza di crisi cliniche o elettriche associate alle LPDs è elevata, dal 50 al 100%, ma è controverso se le LPDs abbiano un significato critico di per sé. Tuttavia, nel caso in cui siano temporalmente correlate a dei movimenti involontari controlaterali, esse rappresentano un pattern critico. La maggior parte delle LPDs sono manifestazioni transitorie in correlazione con lesioni cerebrali focali acute (per esempio infarti cerebrali, tumori o encefalite da herpes simplex) o con patologie subacute/croniche (per esempio epilessia da encefalopatia vascolare). Sinonimo: scariche epilettiformi periodiche lateralizzate (l'uso del termine è sconsigliato). (Vedi scarica, scariche periodiche)."
  },
  {
    "key": "186",
    "name_eng": "Lead",
    "desc_eng": "Strictly: wire connecting an electrode to the electroencephalograph. Loosely: synonym of electrode, its wire and connector.",
    "name_ita": "Cavo",
    "desc_ita": "In senso stretto, filo che collega un elettrodo all'elettroencefalografo. In senso lato, sinonimo di elettrodo, del suo filo e connettore."
  },
  {
    "key": "187",
    "name_eng": "Light sleep",
    "desc_eng": "Non-REM (NREM) sleep stages N1 and N2, which are characterized by sinusoidal eye movements, low amplitude mixed frequency EEG activity, vertex sharp waves, K complexes and sleep spindles. (See deep sleep).",
    "name_ita": "Sonno leggero",
    "desc_ita": "È costituito dallo stadio N1 e N2 del sonno non REM (NREM), caratterizzato da movimenti oculari sinusoidali, attività EEG di bassa ampiezza e frequenza mista, punte al vertice, complessi K e fusi del sonno (vedi sonno profondo)."
  },
  {
    "key": "188",
    "name_eng": "Linkage",
    "desc_eng": "The connection of a pair of electrodes to the two respective input terminals of a differential EEG amplifier (see derivation).",
    "name_ita": "Collegamento",
    "desc_ita": "Connessione di una coppia di elettrodi ai due rispettivi terminali di ingresso di un amplificatore EEG differenziale (vedi derivazione)."
  },
  {
    "key": "189",
    "name_eng": "Longitudinal bipolar montage",
    "desc_eng": "A montage consisting of contiguous channels of electrode pairs along longitudinal, mainly antero-posterior, arrays (for example, Fp1-F3, F3-C3, C3-P3, P3-O1 etc). Synonym: “double-banana” montage.",
    "name_ita": "Montaggio longitudinale bipolare",
    "desc_ita": "Montaggio costituito da coppie di elettrodi di canali contigui a disposizione longitudinale, tipicamente in senso antero-posteriore (per esempio, Fp1-F3, F3-C3, C3-P3, P3-O1 ecc.) Sinonimo: montaggio “doppia banana”."
  },
  {
    "key": "190",
    "name_eng": "Low frequency filter (high pass filter)",
    "desc_eng": "A circuit that reduces the sensitivity of the EEG signal to relatively low frequencies (for example below 0.5 Hz). For each position of the low frequency filter control, this attenuation is expressed as percent reduction of the signal at a given stated frequency, relative to frequencies unaffected by the filter, i.e. in the mid-frequency band of the channel. Comment: at present low frequency filter designations and their significance are not yet standardized for instruments of different manufacturers. For instance, in a given instrument a low frequency filter setting designated 1 Hz may indicate a 30% (3 dB), or other stated percent, reduction in sensitivity at 1 Hz, compared to the sensitivity for example at 10 Hz. The same position of the low frequency filter setting may also be designated by the time constant. Synonym: high pass filter.",
    "name_ita": "Filtro basse frequenze (filtro passa alto)",
    "desc_ita": "Sistema che riduce la sensibilità del segnale EEG alle frequenze relativamente basse (per esempio inferiori a 0,5 Hz). Il filtro è espresso come riduzione percentuale del segnale a una data frequenza dichiarata, rispetto alle frequenze non influenzate dal filtro, cioè nella banda delle frequenze medie del canale. Commento: attualmente le denominazioni dei filtri a bassa frequenza ed il loro significato non sono ancora standardizzati per strumenti di diversi produttori. Per esempio, in un dato strumento l'impostazione del filtro a 1 Hz può indicare una riduzione del 30% (3 dB) della sensibilità a 1 Hz, o un'altra percentuale dichiarata, rispetto alla sensibilità per esempio a 10 Hz. La stessa impostazione del filtro a bassa frequenza può anche essere designata dalla costante di tempo. Sinonimo: filtro passa alto."
  },
  {
    "key": "191",
    "name_eng": "Low frequency response",
    "desc_eng": "Sensitivity of an EEG channel to relatively low frequencies. Determined by the low frequency response of the amplifier and by the low frequency filter (time constant) used. Expressed as percent reduction in output trace deflection at certain stated low frequencies, relative to other frequencies in the mid-frequency band of the channel (see low frequency filter, time constant).",
    "name_ita": "Risposta alle basse frequenze",
    "desc_ita": "Sensibilità di un canale EEG a frequenze relativamente basse; determinata dalla risposta alle basse frequenze dell'amplificatore e dal filtro utilizzato per le basse frequenze (costante di tempo); espressa come riduzione percentuale della deflessione della traccia di output a specifiche basse frequenze, rispetto ad altre frequenze nel range delle medie frequenze di un canale (vedi filtro basse frequenze, costante di tempo)."
  },
  {
    "key": "192",
    "name_eng": "Low pass filter",
    "desc_eng": "Synonym: high frequency filter.",
    "name_ita": "Filtro passa-basso",
    "desc_ita": "Sinonimo: filtro ad alta frequenza."
  },
  {
    "key": "193",
    "name_eng": "Low voltage EEG",
    "desc_eng": "A normal variant. Waking record characterized by activity of amplitude not greater than 20 µV over all head regions. With appropriate instrumental sensitivities this activity can be shown to be composed primarily of beta, theta and, to a lesser degree, delta waves, with or without alpha activity over the posterior areas. Comments: (1) low voltage EEGs are susceptible to change under the influence of certain physiological stimuli, sleep, pharmacological agents and pathological processes. (2) They should be clearly distinguished from tracings of electrocerebral inactivity, suppression and low voltage fast activity (see electrocerebral inactivity, suppression and low voltage fast activity).",
    "name_ita": "EEG di basso voltaggio",
    "desc_ita": "Una variante normale. Registrazione in veglia caratterizzata da un'attività di ampiezza non superiore a 20 µV su tutte le derivazioni. Con la sensibilità appropriata, si può dimostrare che questa attività è composta principalmente dalla banda beta, theta e, in minor misura, delta, con o senza attività alfa sulle derivazioni posteriori. Commenti: (1) le registrazioni EEG di basso voltaggio sono maggiormente suscettibili di modificazione sotto l'influenza di alcuni stimoli fisiologici, sonno, agenti farmacologici e processi patologici; (2) devono essere chiaramente distinti dai tracciati caratterizzati da inattività elettrocerebrale, soppressione e attività rapida di basso voltaggio (vedi inattività elettrocerebrale, soppressione e attività rapida di basso voltaggio)."
  },
  {
    "key": "194",
    "name_eng": "Low voltage fast activity",
    "desc_eng": "Refers to fast activity (beta rhythm and above), often recruiting, which can be recorded at the onset of an ictal discharge, particularly in intra-cranial depth EEG recording of a seizure.",
    "name_ita": "Attività rapida di basso voltaggio",
    "desc_ita": "Si riferisce all'attività rapida (ritmo beta o superiore), spesso reclutante, che può essere registrata all'inizio di una scarica critica, in particolare nelle registrazioni EEG mediante elettrodi di profondità intracranici di una crisi."
  },
  {
    "key": "195",
    "name_eng": "Magnetoencephalography (MEG)",
    "desc_eng": "Recording of magnetic fields generated from the cortical neurons.",
    "name_ita": "Magnetoencefalografia (MEG)",
    "desc_ita": "Registrazione dei campi magnetici generati dai neuroni corticali."
  },
  {
    "key": "196",
    "name_eng": "Map, voltage",
    "desc_eng": "Topographical display of the voltage distribution on the scalp, using equipotential lines and color-codes to express the steps of gradient changes between the peak negativity and the peak positivity. The voltage difference between peak negativity and peak positivity is 100%, and the fall-off of the potential is shown in arbitrary steps of, for example, 10% of the maximum amplitude. Usually blue color symbolizes negativity, and red color positivity. Inspecting voltage maps allows estimation of the location and orientation of the source. Comment: it is recommended to calculate voltage maps using common average reference (that include all electrodes on the scalp and preferably the inferior temporal electrode chain too). (See Quantitative EEG). Synonyms: diagram of equipotential lines, isopotential map or amplitude map.",
    "name_ita": "Mappa, voltaggio",
    "desc_ita": "Visualizzazione topografica della distribuzione del voltaggio sullo scalpo, mediante linee di equipotenziale e un codice colore che esprime i cambiamenti di gradiente nel passaggio da un picco negativo ad uno positivo. La differenza di voltaggio tra un picco negativo ed uno positivo è il 100%, mentre la modificazione del potenziale è mostrata, per esempio, in una scala arbitraria con step del 10% dell'ampiezza massima. Di solito il colore blu simboleggia la negatività, e il colore rosso la positività. La valutazione delle mappe permette la stima della posizione e dell'orientamento della sorgente. Commento: si raccomanda di calcolare le mappe di voltaggio usando una referenza media comune (che include tutti gli elettrodi sullo scalpo e preferibilmente anche la serie di elettrodi sulle regioni temporali inferiori. (Vedi EEG quantitativo). Sinonimi: diagramma con le linee equipotenziali, mappa isopotenziale o mappa di ampiezza."
  },
  {
    "key": "197",
    "name_eng": "Mismatch negativity (MMN)",
    "desc_eng": "Is an automatic (i.e. attention independent) event-related response to physically deviant auditory stimuli occurring among frequent (standard) stimuli (e.g. tones or phonetic stimuli). MMN is a surface negative potential with an onset latency of about 130 ms and lasting 250–300 ms, with maximal amplitude over the fronto-central region. (See event-related potential).",
    "name_ita": "Mismatch negativity (MMN)",
    "desc_ita": "È una risposta evento-correlata automatica (cioè indipendente dall'attenzione) a stimoli uditivi fisicamente devianti che si verificano tra gli stimoli frequenti (standard) (per esempio toni o stimoli fonetici). La MMN è un potenziale negativo di superficie con una latenza di circa 130 ms e una durata di 250-300 ms, con ampiezza massima sulle regioni fronto-centrali. (Vedi potenziale evento-correlato)."
  },
  {
    "key": "198",
    "name_eng": "Monorhythmic delta activity",
    "desc_eng": "A normal graphoelement in preterm infants (24–34 weeks of post menstrual age). Characterized by relatively stereotyped delta activity (up to 200 µV) predominantly over the posterior regions (occipital, temporal and central).",
    "name_ita": "Attività delta monoritmica",
    "desc_ita": "Grafoelemento normale nei neonati pretermine (24-34 settimane di età gestazionale). È caratterizzata da un'attività delta relativamente stereotipata (fino a 200 µV) prevalente sulle regioni posteriori (occipitale, temporale e centrale)."
  },
  {
    "key": "199",
    "name_eng": "Montage",
    "desc_eng": "The arrangement or array of channels on the EEG machine display, defined by the exploring and reference electrodes (for example see bipolar and referential montages).",
    "name_ita": "Montaggio",
    "desc_ita": "Disposizione dei canali sul monitor del sistema EEG, costituito dagli elettrodi registranti e di riferimento (per esempio vedi montaggi bipolari e referenziali)."
  },
  {
    "key": "200",
    "name_eng": "Morphology",
    "desc_eng": "Refers to the form of EEG waves (i.e. their shape and physical characteristics).",
    "name_ita": "Morfologia",
    "desc_ita": "Si riferisce alla forma delle onde EEG (cioè forma e caratteristiche fisiche)."
  },
  {
    "key": "201",
    "name_eng": "Motor evoked potential (MEP)",
    "desc_eng": "Evoked potential recorded from muscle following direct stimulation of the exposed motor cortex, or transcranial stimulation of the motor cortex, either magnetically or electrically.",
    "name_ita": "Potenziale evocato motorio (PEM)",
    "desc_ita": "Potenziale registrato da un muscolo ed evocato dalla stimolazione diretta della corteccia motoria esposta, o dalla stimolazione transcranica, sia magnetica che elettrica, della corteccia motoria."
  },
  {
    "key": "202",
    "name_eng": "Mu rhythm",
    "desc_eng": "Rhythm at 7–11 Hz, composed of arch-shaped waves occurring over the central or centro-parietal regions of the scalp during wakefulness. Amplitude varies but is mostly below 50 µV. Blocked or attenuated most clearly by contralateral movement, thought of movement, readiness to move or tactile stimulation. Greek letter: μ. Synonyms: rhythm rolandique en arceau, comb rhythm (use of terms discouraged).",
    "name_ita": "Ritmo mu",
    "desc_ita": "Ritmo a 7-11 Hz, composto da onde a forma di arco che si registra sulle derivazioni centrali o centro-parietali dello scalpo e in veglia. L'ampiezza varia ma è per lo più inferiore a 50 µV. È bloccato o almeno attenuato per lo più dal movimento controlaterale, dall'ideazione del movimento, dalla preparazione al movimento o dalla stimolazione tattile. Lettera greca: μ. Sinonimi: ritmo rolandico en arceau, ritmo a pettine (l'uso dei termini è sconsigliato)."
  },
  {
    "key": "203",
    "name_eng": "Multifocal",
    "desc_eng": "Three or more spatially separated independent foci (see focal).",
    "name_ita": "Multifocale",
    "desc_ita": "Presenza di tre o più focolai indipendenti e spazialmente separati (vedi focale)."
  },
  {
    "key": "204",
    "name_eng": "Multiple spike-and-slow-wave complex",
    "desc_eng": "Use of term discouraged. An epileptiform graphoelement consisting of two or more spikes associated with one or more slow waves (see epileptiform pattern). Synonym: polyspike and-slow-wave complex (preferred term).",
    "name_ita": "Complessi di punta e onda lenta multipli",
    "desc_ita": "L'uso del termine è sconsigliato. Grafoelemento epilettiforme che consiste in due o più punte associate a una o più onde lente (vedi anomalia epilettiforme). Sinonimo: complesso di polipunte e onde lente (termine preferito)."
  },
  {
    "key": "205",
    "name_eng": "Multiple spike complex",
    "desc_eng": "Use of term discouraged. A sequence of two or more spikes. Synonym: polyspike complex (preferred term).",
    "name_ita": "Complesso di punte multiple",
    "desc_ita": "L'uso del termine è sconsigliato. Una sequenza di due o più punte. Sinonimo: complesso di polipunte (termine consigliato)."
  },
  {
    "key": "206",
    "name_eng": "Multiregional",
    "desc_eng": "Three or more lobar foci (see regional).",
    "name_ita": "Multiregionale",
    "desc_ita": "Tre o più focolai lobari (vedi regionale)."
  },
  {
    "key": "207",
    "name_eng": "Nasopharyngeal electrode",
    "desc_eng": "Rod electrode introduced through the nose and placed against the nasopharyngeal wall with its tip lying near the body of the sphenoid bone. (See basal electrode).",
    "name_ita": "Elettrodo nasofaringeo",
    "desc_ita": "Elettrodo introdotto attraverso le cavità nasali e posizionato contro la parete nasofaringea con la sua estremità vicino al corpo dell'osso sfenoide (vedi elettrodo basale)."
  },
  {
    "key": "208",
    "name_eng": "Needle electrode",
    "desc_eng": "Small needle inserted into the subdermal layer of the scalp.",
    "name_ita": "Elettrodo ad ago",
    "desc_ita": "Piccolo ago inserito nello strato subdermico dello scalpo."
  },
  {
    "key": "209",
    "name_eng": "Noise, EEG channel",
    "desc_eng": "Small fluctuating output of an EEG channel recorded when high sensitivities are used, even if there is no input signal. Measured in microvolts (µV), referenced to the input.",
    "name_ita": "Rumore, canale EEG",
    "desc_ita": "Segnale in uscita (output) da un canale EEG, di modesta entità e fluttuante, registrato quando si usano alte sensibilità, anche se non c'è alcun segnale in ingresso (input). Misurato in microvolt (µV), riferito all'input."
  },
  {
    "key": "210",
    "name_eng": "Non-cephalic reference",
    "desc_eng": "Reference electrode that is placed on body parts other than the head (for example sternospinal reference).",
    "name_ita": "Referenza non-cefalica",
    "desc_ita": "Elettrodo di riferimento che viene posto su parti diverse del corpo (per esempio riferimento sternospinale)."
  },
  {
    "key": "211",
    "name_eng": "Non-REM sleep (NREM)",
    "desc_eng": "Term summarizing all sleep stages except REM sleep (see REM sleep).",
    "name_ita": "Sonno non REM (NREM)",
    "desc_ita": "Termine che riassume tutte le fasi del sonno tranne il sonno REM (vedi sonno REM)."
  },
  {
    "key": "212",
    "name_eng": "Notch filter",
    "desc_eng": "A filter that selectively attenuates a very narrow frequency band, thus producing a sharp notch in the frequency response of an EEG signal. Commonly applied to attenuate electrical noise from mains interference (the frequency of which differs between countries, 50 or 60 Hz), which may occur under unfavorable technical conditions.",
    "name_ita": "Filtro notch",
    "desc_ita": "Filtro che attenua selettivamente un intervallo di frequenza molto ristretto producendo così un taglio netto di quella frequenza nel segnale EEG. Comunemente applicato per attenuare il rumore elettrico da interferenze di rete (la cui frequenza varia tra Paesi, 50 o 60 Hz), che può verificarsi in condizioni tecniche sfavorevoli."
  },
  {
    "key": "213",
    "name_eng": "Nyquist theorem",
    "desc_eng": "Accurate digital representation of an EEG signal requires that the sampling rate is at least twice the highest frequency of the signal, i.e. a frequency component of 30 Hz requires at least a sampling rate of 60 Hz. Comment: sampling at twice the Nyquist frequency only ensures an accurate representation of frequency content. Tolerable reproduction of waveforms requires at least a sampling rate 5 times above the fastest frequency components present.",
    "name_ita": "Teorema di Nyquist",
    "desc_ita": "Una registrazione digitale accurata di un segnale EEG richiede che la frequenza di campionamento sia almeno il doppio della frequenza più alta contenuta nel segnale, per es. la registrazione di una frequenza pari a 30 Hz richiede almeno una frequenza di campionamento di 60 Hz. Commento: il campionamento al doppio della frequenza di Nyquist assicura solo una registrazione accurata delle frequenze contenute in quel segnale. Una riproduzione accettabile della forma di un'onda richiede invece una frequenza di campionamento 5 volte superiore alle frequenze più alte."
  },
  {
    "key": "214",
    "name_eng": "Occipital intermittent rhythmic delta activity (OIRDA)",
    "desc_eng": "Fairly regular or approximately sinusoidal waves, mostly occurring in bursts at 2–3 Hz over the occipital areas of one or both sides of the head. Frequently blocked or attenuated by eye opening. An abnormal pattern seen in children’s EEGs more frequently than adults, often but not exclusively in association with genetic generalized epilepsies.",
    "name_ita": "Attività delta ritmica intermittente occipitale (OIRDA, occipital intermittent rhythmic delta activity)",
    "desc_ita": "Attività abbastanza regolare e simil-sinusoidale, tipicamente in sequenze a circa 2-3 Hz, che compare sulle derivazioni occipitali, sia mono che bilaterale; spesso bloccata o attenuata dall'apertura degli occhi. Si tratta di un pattern EEG anormale, più comune nei bambini che negli adulti, che spesso, ma non esclusivamente, si associa alle epilessie generalizzate genetiche."
  },
  {
    "key": "215",
    "name_eng": "Ohmmeter",
    "desc_eng": "An instrument used to measure resistance (see electrode resistance).",
    "name_ita": "Ohmmetro",
    "desc_ita": "Uno strumento usato per misurare la resistenza elettrica (vedi resistenza degli elettrodi)."
  },
  {
    "key": "216",
    "name_eng": "Ordinate period",
    "desc_eng": "Time in milliseconds (ms) elapsing between two successive sampling points in digital EEG. (See bin width).",
    "name_ita": "Periodo di campionamento",
    "desc_ita": "Tempo in millisecondi (ms) che intercorre tra due punti di campionamento successivi nell'EEG digitale. (Vedi dimensione del bin)."
  },
  {
    "key": "217",
    "name_eng": "Organization",
    "desc_eng": "Degree to which the posterior dominant rhythm (PDR) conforms to certain characteristics displayed by a majority of subjects in the same age group, without personal or family history of neurologic and psychiatric diseases, or other illnesses that might be associated with dysfunction of the brain. Comments: the organization of PDR progresses from birth to adulthood.",
    "name_ita": "Organizzazione",
    "desc_ita": "Valutazione del grado di conformità del ritmo posteriore dominante (PDR, posterior dominant rhythm) a certe caratteristiche comuni alla maggioranza dei soggetti della stessa fascia d'età, senza storia personale o familiare di malattie neurologiche e psichiatriche, o altre malattie che potrebbero essere associate a disfunzioni cerebrali. Commenti: l'organizzazione del PDR si modifica nel corso della vita, dalla nascita all'età adulta."
  },
  {
    "key": "218",
    "name_eng": "Out-of-phase signals",
    "desc_eng": "Two waves of opposite phases (see differential signal; phase reversal - not a synonym).",
    "name_ita": "Segnale fuori fase",
    "desc_ita": "Due onde caratterizzate da fase opposta (vedi segnale differenziale; il termine “inversione di fase” non è un sinonimo)."
  },
  {
    "key": "219",
    "name_eng": "Output voltage",
    "desc_eng": "The voltage across the trace display of an EEG channel.",
    "name_ita": "Voltaggio in uscita",
    "desc_ita": "Voltaggio rappresentato nella traccia di un canale EEG."
  },
  {
    "key": "220",
    "name_eng": "Overbreathing",
    "desc_eng": "Synonym: hyperventilation.",
    "name_ita": "Iperpnea",
    "desc_ita": "Sinonimo: iperventilazione."
  },
  {
    "key": "221",
    "name_eng": "Overload",
    "desc_eng": "Condition caused by applying voltage differences which are larger than the channel is designed for or set to handle by the input terminals of an EEG amplifier. Displays clipping of EEG waves and/or blocking of the amplifier depending on its magnitude (see clipping, blocking).",
    "name_ita": "Sovraccarico",
    "desc_ita": "Condizione causata dall'applicazione di una differenza di potenziale superiore a quella per cui il canale dell'amplificatore EEG è progettato o impostato. La visualizzazione del tracciato EEG viene interrotta e/o l'amplificatore si blocca, a seconda dell'ordine di grandezza del sovraccarico (vedi clipping, blocco)."
  },
  {
    "key": "222",
    "name_eng": "P3 or P300",
    "desc_eng": "Is an event-related potential response usually elicited using the oddball paradigm, in which low-probability target stimuli are mixed with high-probability non-target (or standard) stimuli. P3 is a surface positive potential with an onset latency of about 250 to 500 ms and maximal amplitude over the centro-parietal region, with two subcomponents denoted P3a and P3b. Synonym: late positive component (LPC). (See event-related potential).",
    "name_ita": "P3 o P300",
    "desc_ita": "È un potenziale evento-correlato, elicitato da stimoli rilevanti rari (paradigma oddball), caratterizzati da stimoli target a bassa probabilità mescolati a stimoli non target ad alta probabilità (o standard). P3 è un potenziale positivo con una latenza a circa 250-500 ms e un'ampiezza massima sulle regioni centro-parietali, composto da due sottocomponenti denominate P3a e P3b. Sinonimo: componente positiva tardiva (LPC, late positive component). (Vedi potenziale evento-correlato)."
  },
  {
    "key": "223",
    "name_eng": "Pad electrode",
    "desc_eng": "Metal electrode covered with a cotton or felt and gauze pad, held in position by a head cap or harness.",
    "name_ita": "Elettrodo a tampone",
    "desc_ita": "Elettrodo metallico coperto da un cuscinetto di cotone, feltro o garza, tenuto in posizione da una cuffia."
  },
  {
    "key": "224",
    "name_eng": "Paper speed",
    "desc_eng": "Velocity of movement of paper through an analogue EEG machine. Expressed in centimeters per second (cm/s) or millimeters per second (mm/s). Synonym: time base (in digital EEG).",
    "name_ita": "Velocità di scorrimento della carta",
    "desc_ita": "Velocità di avanzamento della carta attraverso un elettroencefalografo analogico. Espressa in centimetri al secondo (cm/s) o millimetri al secondo (mm/s). Nell'EEG digitale si fa riferimento alla base dei tempi."
  },
  {
    "key": "225",
    "name_eng": "Paroxysm",
    "desc_eng": "Graphoelement phenomenon with sudden onset, rapid attainment of a maximum, and abrupt termination; distinguished from background activity. Comment: commonly used to refer to epileptiform and seizure patterns (see epileptiform pattern and seizure pattern).",
    "name_ita": "Parossismo",
    "desc_ita": "Comparsa improvvisa di un grafoelemento che rapidamente raggiunge il massimo, cessa bruscamente e si distingue dall'attività di fondo. Commento: tipicamente si riferisce a un pattern epilettiforme e a un pattern critico (vedi)."
  },
  {
    "key": "226",
    "name_eng": "Paroxysmal fast",
    "desc_eng": "Fast frequencies in the beta range or above occurring in trains (see paroxysm, low voltage fast activity).",
    "name_ita": "Attività rapida parossistica",
    "desc_ita": "Treni di attività di frequenza beta o superiore (vedi parossismo, attività rapida di basso voltaggio)."
  },
  {
    "key": "227",
    "name_eng": "Pattern",
    "desc_eng": "Any characteristic regular or repetitive EEG activity of approximately constant period (see regular and rhythmic).",
    "name_ita": "Pattern",
    "desc_ita": "Qualsiasi attività EEG regolare o ripetitiva con un periodo approssimativamente costante (vedi regolare e ritmico)."
  },
  {
    "key": "228",
    "name_eng": "Peak",
    "desc_eng": "Point of maximum amplitude of a wave.",
    "name_ita": "Picco",
    "desc_ita": "Punto di massima ampiezza di un'onda."
  },
  {
    "key": "229",
    "name_eng": "Period",
    "desc_eng": "Duration of complete cycle of individual graphoelement in a sequence of regularly repeated EEG waves or complexes. Comment: the period of the graphoelement of an EEG rhythm is the reciprocal of the frequency of the rhythm. (For example, the duration of a spike-and-slow-wave complex in 3 c/s spike-and-slow-waves is 1/3 = 0.333).",
    "name_ita": "Periodo",
    "desc_ita": "Durata del ciclo completo di un singolo grafoelemento in una sequenza di onde o complessi EEG che si ripetono con regolarità. Commento: il periodo di un grafoelemento in un ritmo EEG è il reciproco della frequenza del ritmo (per esempio, la durata di un complesso punta-onda-lenta in una sequenza a 3 Hz è 1/3 = 0,333)."
  },
  {
    "key": "230",
    "name_eng": "Periodic",
    "desc_eng": "Applies to: (1) EEG waves or complexes occurring in a sequence at an approximately regular rate, (2) EEG waves or complexes occurring intermittently at approximately regular intervals, generally of one to several seconds. (See periodic discharges).",
    "name_ita": "Periodico",
    "desc_ita": "Si applica a: (1) onde o complessi EEG che si ripetono in una sequenza ad intervalli per lo più regolari; (2) onde o complessi EEG intermittenti che si ripetono ad intervalli approssimativamente regolari, generalmente da uno a diversi secondi. (Vedi scariche periodiche)."
  },
  {
    "key": "231",
    "name_eng": "Periodic discharges (PDs)",
    "desc_eng": "Repetition of a waveform with relatively uniform morphology and duration, with a quantifiable inter-discharge interval between consecutive waveforms, and recurrence of the waveform at nearly regular intervals. Comments: PDs may be generalized (GPDs), lateralized (LPDs), bilateral independent (BIPDs). Old nomenclature for these new terms are GPEDs (=GPDs), PLEDs (=LPDs) and BIPLEDs (=BIPDs). The use of “epileptiform” as an interpretative term is now avoided, since these periodic patterns may or may not be associated with clinical seizures (Hirsch et al., 2013).",
    "name_ita": "Scariche periodiche (PDs, periodic discharges)",
    "desc_ita": "Ripetizione di grafoelementi a morfologia e durata relativamente uniforme, con un intervallo interscarica quantificabile e ripetizione a intervalli quasi regolari. Commenti: Le PDs possono essere generalizzate (GPDs, generalized periodic discharges), lateralizzate (LPDs, lateralized periodic discharges), bilaterali indipendenti (BIPDs, bilateral independent periodic discharges). La precedente nomenclatura comprendeva i termini di GPEDs (= GPDs), PLEDs (= LPDs) e BIPLEDs (= BIPDs) (N.d.T.: nell’acronimo “E” sta per epilettiforme). L'uso del termine “epilettiforme” è sconsigliato, poiché questi pattern periodici possono essere o no associati a crisi cliniche (Hirsch et al., 2013)."
  },
  {
    "key": "232",
    "name_eng": "Periodic lateralized epileptiform discharges (PLEDs)",
    "desc_eng": "Use of term discouraged. See lateralized periodic discharges (preferred term).",
    "name_ita": "Scariche epilettiformi periodiche lateralizzate (PLEDs, periodic lateralized epileptiform discharges)",
    "desc_ita": "L'uso del termine è sconsigliato. Vedi scariche periodiche lateralizzate (termine consigliato)."
  },
  {
    "key": "233",
    "name_eng": "Phase",
    "desc_eng": "(1) Time or polarity relationships between a point on a wave displayed in a derivation and the identical point on the same wave recorded simultaneously in another derivation. (2) Time or angular relationships between a point on a wave and the onset of the cycle of the same wave. Usually expressed in degrees or radians.",
    "name_ita": "Fase",
    "desc_ita": "(1) relazione temporale o di polarità tra un punto di un'onda registrata su una derivazione e un punto identico sulla medesima onda simultaneamente registrata su un'altra derivazione; (2) relazione temporale o angolare tra un punto su un'onda e l'inizio del ciclo della stessa onda; solitamente viene espresso in gradi o radianti."
  },
  {
    "key": "234",
    "name_eng": "Phase reversal",
    "desc_eng": "Simultaneous trace deflections in opposite directions from two or more channels in a bipolar recording montage. Assuming a single generator, phase reversal is due to the same signal being applied to the input terminal 2 of one differential amplifier and to the input terminal 1 of the other amplifier. Comment: When observed in two linked bipolar channels, phase reversal indicates that the potential field is maximal or minimal at or near the electrode common to such derivations. A phase reversal seen in a referential recording, when assessed using mapping of the potential fields, indicates that the dipole source is horizontally located in the sulcal wall across the borderline of the two fields of opposite polarity. (See bipolar and referential montages, dipole, input terminal).",
    "name_ita": "Inversione di fase",
    "desc_ita": "Simultanea deflessione in direzione opposta di una traccia registrata da due o più canali in montaggio bipolare. Se si assume un unico generatore, l'inversione di fase è dovuta allo stesso segnale elettrico che simultaneamente è in ingresso al terminale 2 di un amplificatore differenziale e al terminale 1 di un altro amplificatore. Commento: quando si registra su due canali bipolari collegati, l'inversione di fase indica che il potenziale elettrico è massimo o minimo in corrispondenza o in prossimità dell'elettrodo comune a tali derivazioni. Un'inversione di fase in una registrazione referenziale, quando si valuta il mappaggio dei potenziali di campo, indica che la sorgente del dipolo ha una disposizione orizzontale nella parete del solco all'interfaccia fra i due campi di polarità opposta. (Vedi montaggi bipolari e referenziali, dipolo, terminale di ingresso)."
  },
  {
    "key": "235",
    "name_eng": "Photic driving",
    "desc_eng": "Physiologic response consisting of periodic activity elicited over the posterior regions of the head, usually induced by repetitive photic stimulation at frequencies of about 1–30 Hz. Comments: (1) term should be limited to activity time-locked to the stimulus and of frequency identical or harmonically related to the stimulus frequency. (2) Photic driving should be distinguished from the visual evoked potentials elicited by isolated flashes of light or flashes repeated at low frequencies (<5 Hz). (See photic stimulation).",
    "name_ita": "Trascinamento fotico",
    "desc_ita": "Risposta fisiologica che consiste in un'attività periodica che si registra sulle regioni posteriori dello scalpo, tipicamente indotta dalla stimolazione luminosa intermittente (SLI) alle frequenze di circa 1-30 Hz. Commenti: (1) il termine dovrebbe essere limitato all'attività tempo-correlata allo stimolo fotico e con una frequenza identica oppure un'armonica della frequenza dello stimolo stesso. (2) Il trascinamento fotico dovrebbe essere distinto dai potenziali evocati visivi elicitati da flash isolati oppure da flash ripetuti in treni a basse frequenze (<5 Hz). (Vedi stimolazione fotica)."
  },
  {
    "key": "236",
    "name_eng": "Photic evoked potential (PEP)",
    "desc_eng": "Evoked potential generated in the occipital cortex in response to flash stimulation. Synonym: Flash EP.",
    "name_ita": "Potenziale evocato visivo da flash (PEV-F)",
    "desc_ita": "Potenziale evocato generato nella corteccia occipitale in risposta alla stimolazione con flash. Sinonimo: potenziale evocato da stimolo fotico."
  },
  {
    "key": "237",
    "name_eng": "Photic stimulation",
    "desc_eng": "Delivery of intermittent flashes of light to the eyes of a subject, usually from 1 to 60 Hz. Used as EEG activation procedure. Synonym: intermittent photic stimulation (IPS).",
    "name_ita": "Stimolazione luminosa intermittente (SLI)",
    "desc_ita": "Metodica di attivazione dell'EEG caratterizzata dall'esposizione del paziente a treni di flash alle frequenze fra 1 e 60 Hz. Sinonimo: stimolazione fotica intermittente (IPS, intermittent photic stimulation)."
  },
  {
    "key": "238",
    "name_eng": "Photic stimulator",
    "desc_eng": "Device for delivering intermittent flashes of light.",
    "name_ita": "Stimolatore luminoso",
    "desc_ita": "Dispositivo per la generazione di flash di luce intermittente."
  },
  {
    "key": "239",
    "name_eng": "Photomyogenic response",
    "desc_eng": "A non-cerebral response to intermittent photic stimulation characterized by the appearance in the record of brief repetitive muscle spikes (electromyography artifact) over the anterior regions of the head. These often increase gradually in amplitude as stimuli are continued and cease promptly when the stimulus is withdrawn. Comments: (1) this response is frequently associated with flutter of the eyelids and vertical oscillations of the eyeballs and sometimes with discrete jerking mostly involving the musculature of the face and head, (2) it is a physiological artifact contaminating the EEG.",
    "name_ita": "Risposta fotomiogenica",
    "desc_ita": "Un tipo di risposta alla stimolazione luminosa intermittente, di origine non cerebrale, caratterizzata dalla comparsa di attività EMGrafica artefattuale sulle derivazioni anteriori dello scalpo. Questi potenziali muscolari aumentano gradualmente in ampiezza quando gli stimoli luminosi si protraggono e cessano bruscamente al termine della stimolazione. Commenti: (1) questa risposta è frequentemente associata ad una contrazione ripetitiva delle palpebre, ad una deviazione verticale dei globi oculari e talora ad una contrazione evidente della muscolatura del volto e del capo; (2) è ritenuta un artefatto di significato fisiologico che contamina l'EEG."
  },
  {
    "key": "240",
    "name_eng": "Photoparoxysmal response (PPR)",
    "desc_eng": "Abnormal response to intermittent photic stimulation characterized by spike-and-slow-wave or polyspike-and-slow-wave complexes. Responses are subclassified in to 4 phenotypically different types, from focal occipital spikes (type 1 PPR) time-locked to the flashes to generalized (type 4 PPR) epileptiform discharges, which may outlast the stimulus by a few seconds. Comment: only the more generalized spike-and-wave responses (type 3 and 4 PPRs) show a strong association with epilepsy.",
    "name_ita": "Risposta fotoparossistica (PPR, photoparoxysmal response)",
    "desc_ita": "Risposta anomala alla stimolazione luminosa intermittente caratterizzata da complessi di punta-onda lenta e polipunta-onda-lenta. La classificazione ne prevede 4 tipi: dalle punte focali occipitali che sono tempo correlate al flash (tipo 1) alle scariche epilettiformi generalizzate (tipo 4), che possono peraltro persistere dopo la fine della stimolazione per alcuni secondi. Commento: solo le risposte caratterizzate da complessi punta-onda-lenta più generalizzati (tipo 3 e 4) mostrano una significativa associazione con alcune forme di epilessia."
  },
  {
    "key": "241",
    "name_eng": "Polarity convention",
    "desc_eng": "International agreement whereby differential EEG amplifiers are constructed so that negativity at input terminal 1 relative to input terminal 2 of the same amplifier results in an upward trace deflection. For example, for a bipolar derivation C3-Cz (input 1 terminal -input terminal 2), an ‘upward deflection’ implies that C3 is more negative than Cz, while a ‘downward deflection’ implies that Cz is more negative than C3. Comment: this convention is contrary to that prevailing in some other biological and non-biological fields. (See input terminal 1 and 2).",
    "name_ita": "Convenzione di polarità",
    "desc_ita": "Accordo internazionale in base al quale gli amplificatori EEG differenziali sono costruiti in modo che la negatività all'ingresso 1 rispetto all’ingresso 2 dello stesso amplificatore provochi una deflessione della traccia verso l'alto. Per esempio, per una derivazione bipolare C3-Cz (ingresso 1 - ingresso 2), una “deflessione verso l'alto” implica che C3 è più negativo di Cz, mentre una “deflessione verso il basso” implica che Cz è più negativo di C3. Commento: questa convenzione è contraria a quella prevalente in alcuni altri campi biologici e non biologici. (Vedi terminale d'ingresso 1 e 2)."
  },
  {
    "key": "242",
    "name_eng": "Polarity, EEG wave",
    "desc_eng": "Sign of potential difference, either positive or negative, existing at a given time between one electrode and another electrode (see polarity convention); which may be an exploring and reference electrode in a referential derivation, or two exploring electrodes in a bipolar derivation.v",
    "name_ita": "Polarità, onda EEG",
    "desc_ita": "Segno della differenza di potenziale, positivo o negativo, esistente in un dato momento tra un elettrodo ed un altro elettrodo (vedi convenzione di polarità); può essere un elettrodo attivo ed uno di riferimento nel caso di un montaggio referenziale, o due elettrodi attivi nel caso di un montaggio bipolare."
  },
  {
    "key": "243",
    "name_eng": "Polygraphic recording",
    "desc_eng": "Simultaneous monitoring of multiple physiological parameters such as the EEG, respiration, electrocardiogram, electromyogram, eye movements (electrooculogram), oxygen saturation, and leg movements, etc. Comment: some may be part of routine EEG recording but are recommended in polysomnography. (See polysomnography).",
    "name_ita": "Registrazione poligrafica",
    "desc_ita": "Monitoraggio simultaneo di più parametri fisiologici come l'EEG, la respirazione, l'elettrocardiogramma, l'elettromiografia, l'elettro-oculogramma, la saturazione di ossigeno, i movimenti delle gambe, ecc. Commento: alcuni possono far parte della registrazione EEG di routine ma sono raccomandati nella polisonnografia. (Vedi polisonnografia)."
  },
  {
    "key": "244",
    "name_eng": "Polymorphic activity",
    "desc_eng": "Irregular EEG waves having multiple forms, which may also vary in frequency and amplitude. Synonym: irregular.",
    "name_ita": "Attività polimorfa",
    "desc_ita": "Onde EEG irregolari con morfologia variabile, anche con variazione in frequenza e ampiezza. Sinonimo: irregolare."
  },
  {
    "key": "245",
    "name_eng": "Polyphasic wave",
    "desc_eng": "Wave consisting of more than two phases developed on alternating sides of the baseline (for example see triphasic wave).",
    "name_ita": "Onda polifasica",
    "desc_ita": "Onda composta da più di due fasi con attraversamento della linea di base (per esempio vedi onda trifasica)."
  },
  {
    "key": "246",
    "name_eng": "Polysomnography (PSG)",
    "desc_eng": "Polygraphic recording of sleep including EEG, electrooculogram, electromyogram (chin and leg), airflow parameters and oxygen saturation, along with video. A test used to diagnose sleep disorders. Synonym: sleep studies.",
    "name_ita": "Polisonnografia (PSG)",
    "desc_ita": "Registrazione poligrafica del sonno che include EEG, elettro-oculogramma, elettromiografia (mento e gamba), flusso oro-nasale e saturazione dell'ossigeno, associati alla video registrazione. Test utilizzato per diagnosticare i disturbi del sonno. Sinonimo: studi del sonno."
  },
  {
    "key": "247",
    "name_eng": "Polyspike-and-slow-wave complex",
    "desc_eng": "An epileptiform pattern consisting of two or more spikes associated with one or more slow waves (see epileptiform pattern). Synonym: multiple spike-and-slow-wave complex (use of term discouraged).",
    "name_ita": "Complesso di polipunte ed onde lente",
    "desc_ita": "Un grafoelemento epilettiforme che consiste in due o più punte associate ad una o più onde lente (vedi grafoelemento epilettiforme). Sinonimo: complessi di punta e onda lenta multipli (l'uso del termine è sconsigliato)."
  },
  {
    "key": "248",
    "name_eng": "Polyspike complex",
    "desc_eng": "A sequence of two or more spikes. Comment: may or may not be an epileptiform pattern (for examples see generalized paroxysmal fast activity and wicket spikes, respectively). Synonym: multiple spike complex (use of term discouraged).",
    "name_ita": "Complesso di polipunte",
    "desc_ita": "Una sequenza di due o più punte. Commento: può essere o non essere un pattern epilettiforme (per esempio vedi attività rapida e parossistica generalizzata e 'wicket spikes', rispettivamente). Sinonimo: complesso di punte multiple (l'uso del termine è sconsigliato)."
  },
  {
    "key": "249",
    "name_eng": "Positive occipital sharp transient of sleep (POSTS)",
    "desc_eng": "A normal graphoelement. Sharp transient maximal over the occipital regions, positive relative to other areas, apparently occurring spontaneously during sleep. May be single or repetitive. Amplitude varies but is generally below 50 µV.",
    "name_ita": "Potenziale occipitale puntuto positivo del sonno (POSTS, positive occipital sharp transient of sleep)",
    "desc_ita": "Un grafoelemento fisiologico. Di ampiezza massima sulle regioni occipitali, positivo rispetto ad altre aree, che si osserva spontaneamente durante il sonno. Può essere singolo o presentarsi in sequenze. L'ampiezza varia ma è generalmente inferiore a 50 µV."
  },
  {
    "key": "250",
    "name_eng": "Positive rolandic sharp waves (PRSW)",
    "desc_eng": "Abnormal transients in neonatal period, surface positive, broad-based sharp waves with duration of <0.5 s, localized to central regions (C3/C4/Cz). Associated with white matter injury in preterm infants. Synonym: positive sharp wave transients.",
    "name_ita": "Onde puntute rolandiche positive (PRSW, positive rolandic sharp waves)",
    "desc_ita": "Potenziali anomali nel periodo neonatale, positivi, di morfologia aguzza ma con base di durata di <0,5 s, localizzati alle regioni centrali (C3/C4/Cz). Associati a lesioni della sostanza bianca nei neonati pretermine. Sinonimo: transienti di onde aguzze positive."
  },
  {
    "key": "251",
    "name_eng": "Posterior basic rhythm (PBR)",
    "desc_eng": "Synonym: posterior dominant rhythm.",
    "name_ita": "Ritmo di base posteriore (PBR, posterior basic rhythm)",
    "desc_ita": "Sinonimo: ritmo dominante posteriore."
  },
  {
    "key": "252",
    "name_eng": "Posterior dominant rhythm (PDR)",
    "desc_eng": "Rhythmic activity seen at the occipital or parietal regions predominantly during wakefulness while the eyes are kept closed. Comment: usually in the alpha frequency band in healthy adults. Synonym: posterior basic rhythm.",
    "name_ita": "Ritmo dominante posteriore (PDR, posterior dominant rhythm)",
    "desc_ita": "Attività ritmica presente nelle regioni occipitali o parietali prevalentemente durante la veglia mentre gli occhi sono tenuti chiusi. Commento: di solito nella banda di frequenza alfa negli adulti sani. Sinonimo: ritmo di fondo."
  },
  {
    "key": "253",
    "name_eng": "Posterior slow waves of youth",
    "desc_eng": "A normal graphoelement. Isolated slow waves intermixed with the posterior dominant rhythm in young people (typically 4–25 years of age). See slow-fused transients.",
    "name_ita": "Onde lente posteriori del giovane",
    "desc_ita": "Grafoelemento fisiologico. Onde lente isolate mescolate al ritmo dominante posteriore nei giovani (tipicamente 4-25 anni). Vedi onde lente intermittenti."
  },
  {
    "key": "254",
    "name_eng": "Potential",
    "desc_eng": "(1) Strictly: voltage. (2) Loosely: synonym of electrical activity (waveforms) generated by the nervous system.",
    "name_ita": "Potenziale",
    "desc_ita": "(1) in senso stretto: voltaggio; (2) secondo la terminologia EEG: sinonimo di attività elettrica (forme d'onda) generata dal sistema nervoso."
  },
  {
    "key": "255",
    "name_eng": "Potential field",
    "desc_eng": "Amplitude distribution of the negative and positive potentials of an EEG signal at the surface of the head, or cerebral cortex or in the depth of the brain, measured at a given instant in time. Represented in diagrams by color codes for negativity and positivity, and by equipotential lines (see map isopotential, power spectrum).",
    "name_ita": "Campo di potenziale",
    "desc_ita": "Distribuzione di ampiezza dei potenziali negativi e positivi di un segnale EEG sullo scalpo, sulla corteccia cerebrale o nella profondità del cervello, misurata in un dato istante di tempo. Rappresentata nei diagrammi da codici colore per la negatività e la positività, e dalle linee equipotenziali (vedi mappa isopotenziale, spettro di potenza)."
  },
  {
    "key": "256",
    "name_eng": "Power Spectrum",
    "desc_eng": "Display of the distribution of frequency-specific power (i.e. amplitude squared), with the waveform frequency plotted on the abscissa and the power plotted on the ordinate of a spectrogram display. (See frequency spectrum, quantitative EEG).",
    "name_ita": "Spettro di potenza",
    "desc_ita": "Visualizzazione della distribuzione della potenza specifica della frequenza (cioè l'ampiezza al quadrato), con la frequenza della forma d'onda rappresentata sull'ascissa e la potenza rappresentata sull'ordinata di uno spettrogramma. (Vedi spettro di frequenza, EEG quantitativo)."
  },
  {
    "key": "257",
    "name_eng": "Premature temporal theta",
    "desc_eng": "Normal graphoelement of preterm infants (24–34 weeks post menstrual age, highest incidence 29–31 weeks). Temporal sharp transients occurring in bursts of rhythmic sharp waves at 4–7 c/s (25–125 µV). Typically bilateral but often asynchronous. Synonyms: rhythmic temporal theta, temporal sawtooth waves.",
    "name_ita": "Theta temporale del prematuro",
    "desc_ita": "Grafoelemento normale dei neonati pretermine (24-34 settimane di età gestazionale, massima incidenza 29-31 settimane). Sequenze di onde ritmiche puntute a 4-7 Hz (25-125 µV). Tipicamente bilaterali ma spesso asincrone. Sinonimi: theta temporale ritmico, onde a dente di sega temporali."
  },
  {
    "key": "258",
    "name_eng": "Prevalence",
    "desc_eng": "Proportion of the record or a specified epoch that includes a particular EEG pattern. For example: ≥90% is continuous, 50–89% is abundant, 10–49% is frequent, 1–9% is occasional, and <1% is rare. Comment: the equivalent descriptor for transients or isolated discharges is incidence or quantity. (See incidence, quantity).",
    "name_ita": "Prevalenza",
    "desc_ita": "Percentuale della registrazione o di una determinata epoca che include un particolare grafoelemento EEG. Per esempio: ≥90% è continuo, 50-89% è abbondante, 10-49% è frequente, 1-9% è occasionale, e <1% è raro. Commento: il descrittore equivalente per i transienti o le scariche isolate è l'incidenza o la quantità. (Vedi incidenza, quantità)."
  },
  {
    "key": "259",
    "name_eng": "Propagation",
    "desc_eng": "The active neural process whereby electric activity spreads from one area of the brain to another. For example, propagation from a focus to the contralateral, homologous brain region, which then leads to bilateral synchronous discharges, is called secondary bilateral synchrony or secondary generalization. (See secondary bilateral synchrony, volume conduction).",
    "name_ita": "Propagazione",
    "desc_ita": "Il processo neurale attivo per cui l'attività elettrica si diffonde da un'area del cervello ad un'altra. Per esempio, la propagazione da un focus alla regione cerebrale omologa controlaterale, che poi porta a scariche sincrone bilaterali, si chiama sincronia bilaterale secondaria o generalizzazione secondaria. (Vedi sincronia bilaterale secondaria, volume condotto)."
  },
  {
    "key": "260",
    "name_eng": "Psychomotor variant",
    "desc_eng": "Use of term discouraged. Synonym: rhythmic temporal theta burst of drowsiness.",
    "name_ita": "Variante psicomotoria",
    "desc_ita": "Uso del termine sconsigliato. Sinonimo: burst ritmico temporale theta della sonnolenza."
  },
  {
    "key": "261",
    "name_eng": "Quantitative EEG (qEEG)",
    "desc_eng": "Processing and analysis of portions of digitized EEG data, such as frequency specific power typically derived by Fourier transform, displayed in various formats. Statistical variables can be compared, such as wave phase and coherence. Clinically it is most used in the intensive care unit to evaluate cerebral function trends and following treatment interventions. (See map voltage, power spectrum, continuous EEG).",
    "name_ita": "EEG quantitativo (qEEG, quantitative EEG)",
    "desc_ita": "Elaborazione ed analisi di porzioni di dati EEG digitalizzati, come la potenza specifica di frequenza tipicamente derivata dalla trasformata di Fourier, visualizzata in vari formati. Le variabili statistiche possono essere confrontate, come la fase dell'onda e la coerenza. Clinicamente è più utilizzato nell'unità di terapia intensiva per valutare l'andamento della funzione cerebrale spontanea od in seguito ad interventi di trattamento. (Vedi mappa di voltaggio, spettro di potenza, EEG continuo)."
  },
  {
    "key": "262",
    "name_eng": "Quantity",
    "desc_eng": "Amount of EEG activity with respect to number of transients or waves. For example, interictal epileptiform discharges: ≥1/10 s are abundant, ≥1/min but less than 1/10 s are frequent, ≥1/h but less than 1/min are occasional, and <1/h are rare. Synonym: incidence. (See also prevalence).",
    "name_ita": "Quantità",
    "desc_ita": "Quantità di attività EEG di fondo rispetto al numero di transienti o onde. Per esempio, scariche epilettiformi interictali: ≥1/10 s sono abbondanti, ≥1/min ma meno di 1/10 s sono frequenti, ≥1/h ma meno di 1/min sono occasionali, e <1/h sono rare. Sinonimo: incidenza. (Vedi anche prevalenza)."
  },
  {
    "key": "263",
    "name_eng": "Quasiperiodic",
    "desc_eng": "Loosely: applies to EEG waves or complexes that occur at random intervals, which only approach regularity and that are not an exact repeating frequency. Strictly: determined by quantitative computer analysis and defined as having a cycle length (i.e. period) varying by 25–50% from one cycle to the next in the majority (>50%) of cycle pairs. (Synonym: pseudoperiodic). (Hirsch et al., 2013).",
    "name_ita": "Quasiperiodico",
    "desc_ita": "Genericamente: si applica ad onde o complessi EEG che si presentano ad intervalli casuali, che si avvicinano solo alla regolarità e che non presentano una frequenza di ripetizione esatta. In senso stretto: determinato dall'analisi quantitativa al computer e definito come avente una lunghezza del ciclo (cioè il periodo) che varia del 25-50% da un ciclo all'altro nella maggioranza (>50%) delle coppie di cicli. (Sinonimo: pseudoperiodico). (Hirsch et al., 2013)."
  },
  {
    "key": "264",
    "name_eng": "Quiet sleep",
    "desc_eng": "Normal sleep stage in neonates characterized by eye closure, absence of rapid eye movements, and scant body movements, except for occasional sucking activity or myoclonic jerks. The EEG shows tracé alternant in term and near term infants and tracé discontinue (discontinuous pattern) in preterm infants; the interburst interval depend on the post menstrual age. (See active sleep, tracé alternant and tracé discontinue).",
    "name_ita": "Sonno quieto",
    "desc_ita": "Fase fisiologica del sonno nei neonati, caratterizzata dal punto di vista comportamentale dalla presenza di occhi chiusi, assenza di movimenti oculari rapidi e da scarsi movimenti del corpo, ad eccezione di occasionale attività di suzione o di fulminee e parcellari contrazioni muscolari. L'EEG si caratterizza nei neonati a termine e quasi a termine per un pattern di “tracciato alternante” (sonno quieto alternante) (N.d.T.: oppure per un'attività di ampio voltaggio lenta). Nei neonati pretermine è presente invece un “tracciato discontinuo”; la durata delle attenuazioni (N.d.T.: se si tratta di tracciato alternante) o soppressioni (N.d.T.: se si tratta di tracciato discontinuo) dipende dall'età gestazionale. (Vedi sonno attivo, tracciato alternante, tracciato discontinuo)."
  },
  {
    "key": "265",
    "name_eng": "Reactivity",
    "desc_eng": "A phenomena in which the EEG pattern clearly and reproducibly changes with sensory (visual, auditory or noxious) stimulation. Changes may occur in frequency, morphology and/or amplitude, including attenuation of activity after the stimulus. Comment: appearance of muscle activity or eye blink artifacts or heart rate does not qualify as reactive. In general terms reactivity of the EEG in comatose patients is a favorable prognostic sign.",
    "name_ita": "Reattività",
    "desc_ita": "Un fenomeno in cui l'attività EEG si modifica in modo chiaro e riproducibile con la stimolazione sensoriale (visiva, uditiva o nociva). I cambiamenti possono verificarsi in frequenza, morfologia e/o ampiezza, compresa l'attenuazione dell'attività dopo lo stimolo. Commento: la comparsa di attività muscolare o di artefatti di battito degli occhi o di frequenza cardiaca non si qualifica come reattività. In termini generali la reattività dell'EEG nei pazienti in coma è un segno prognostico favorevole."
  },
  {
    "key": "266",
    "name_eng": "Record",
    "desc_eng": "The end product of the EEG recording process. Synonyms: recording, tracing.",
    "name_ita": "Tracciato",
    "desc_ita": "Il prodotto finale del processo di registrazione EEG. Sinonimo: registrazione."
  },
  {
    "key": "267",
    "name_eng": "Recording",
    "desc_eng": "(1) The process of obtaining an EEG record. Synonym: tracing. (2) The end product of the EEG recording process, most commonly on to digital storage media. Synonyms: record, tracing.",
    "name_ita": "Registrazione",
    "desc_ita": "(1) il processo di acquisizione di una registrazione EEG. Sinonimo: tracciato; (2) il prodotto finale del processo di registrazione EEG, più comunemente su un supporto di memorizzazione digitale. Sinonimo: tracciato."
  },
  {
    "key": "268",
    "name_eng": "Record of electrocerebral inactivity",
    "desc_eng": "See electrocerebral inactivity.",
    "name_ita": "Registrazione di inattività elettrocerebrale",
    "desc_ita": "Vedi inattività elettrocerebrale."
  },
  {
    "key": "269",
    "name_eng": "Reference electrode",
    "desc_eng": "(1) In general: any electrode against which the potential variations of another electrode are measured. (2) Specifically: a suitable reference electrode is historically connected to the input terminal 2 of an EEG amplifier and placed so as to minimize the likelihood of recording the same EEG activity as detected by an exploring electrode (connected to the input terminal 1 of the same amplifier), or of other activities. Comments: (1) Whatever the location of the reference electrode, the possibility that it might be affected by appreciable EEG potentials should always be considered. (2) A reference electrode connected to the input terminal 2 of all EEG amplifiers is referred to as a common reference electrode. (See exploring electrode).",
    "name_ita": "Elettrodo di referenza",
    "desc_ita": "(1) in generale: qualsiasi elettrodo rispetto al quale si misurano le variazioni di potenziale di un altro elettrodo; (2) in particolare: un elettrodo di riferimento (o referenza) adeguato è storicamente collegato all'ingresso 2 di un amplificatore EEG e posizionato in modo da ridurre al minimo la probabilità di registrare la stessa attività EEG rilevata dall'elettrodo esplorante (collegato all'ingresso 1 dello stesso amplificatore), o di altre attività. Commenti: (1) qualunque sia la posizione dell'elettrodo di referenza, la possibilità che possa essere interessato da potenziali EEG apprezzabili dovrebbe sempre essere considerato; (2) un elettrodo di referenza collegato all'ingresso 2 di tutti gli amplificatori EEG viene definito elettrodo di referenza comune. (Vedi elettrodo di esplorazione, elettrodo di referenza comune)."
  },
  {
    "key": "270",
    "name_eng": "Referential derivation",
    "desc_eng": "Recording from a pair of electrodes consisting of an exploring electrode historically connected to the input terminal 1 and a reference electrode usually connected to the input terminal 2 of an EEG amplifier (see exploring and reference electrode, input terminal 1 and 2, referential montage).",
    "name_ita": "Derivazione referenziale",
    "desc_ita": "Registrazione da una coppia di elettrodi costituita da un elettrodo esplorante collegato all'ingresso 1 e da un elettrodo di riferimento solitamente collegato all'ingresso 2 di un amplificatore EEG (vedi elettrodo esplorante e di riferimento, terminale di ingresso 1 e 2, montaggio referenziale, elettrodo di referenza comune)."
  },
  {
    "key": "271",
    "name_eng": "Referential montage",
    "desc_eng": "A montage consisting of referential derivations. Comment: a referential montage in which the reference electrode is common to multiple derivations is referred to as a common reference montage (see referential derivation).",
    "name_ita": "Montaggio referenziale",
    "desc_ita": "Un montaggio composto da derivazioni referenziali. Commento: un montaggio referenziale in cui l'elettrodo di referenza è comune a più derivazioni è indicato come un montaggio di referenza comune (vedi derivazione referenziale, elettrodo di referenza comune)."
  },
  {
    "key": "272",
    "name_eng": "Reformatting",
    "desc_eng": "Transformation of digitized EEG into different montages. Reformatting requires that the raw EEG signal is recorded to a common reference electrode. Only those electrodes can be included in the reformatting montages which are connected to amplifier input 1.",
    "name_ita": "Riformattazione",
    "desc_ita": "Trasformazione dell'EEG digitalizzato in diversi montaggi. La riformattazione richiede che il segnale EEG grezzo sia registrato su un elettrodo di referenza comune. Nei montaggi referenziali possono essere inclusi solo quegli elettrodi che sono collegati all'ingresso 1 dell'amplificatore."
  },
  {
    "key": "273",
    "name_eng": "Regional",
    "desc_eng": "EEG activity that is limited to a region of the scalp overlying a lobe (i.e. frontal, temporal, parietal, occipital). (See focal, multiregional).",
    "name_ita": "Regionale",
    "desc_ita": "Attività EEG limitata a una regione dello scalpo sovrastante un lobo (per esempio frontale, temporale, parietale, occipitale). (Vedi focale, multiregionale)."
  },
  {
    "key": "274",
    "name_eng": "Regular",
    "desc_eng": "Applies to waves or complexes of approximately constant period and relatively uniform appearance. Synonyms: rhythmic, monomorphic (use of latter term discouraged).",
    "name_ita": "Regolare",
    "desc_ita": "Si applica a onde o complessi di periodo approssimativamente costante e di aspetto relativamente uniforme. Sinonimi: ritmico, monomorfo (l'uso di quest'ultimo termine è sconsigliato)."
  },
  {
    "key": "275",
    "name_eng": "REM",
    "desc_eng": "Rapid eye movements characterizing REM sleep. Conjugate, irregular, sharply peaked eye movements with an initial deflection lasting <0.5 s (see REM sleep). Comment: not to be confused with saccadic eye movements in an awake subject during visual scanning.",
    "name_ita": "REM (rapid eye movements)",
    "desc_ita": "Movimenti oculari rapidi che caratterizzano il sonno REM. Movimenti oculari coniugati, irregolari, a picco, con una deflessione iniziale della durata di <0,5 s (vedi sonno REM). Commento: da non confondere con i movimenti oculari saccadici in un soggetto sveglio durante la scansione visiva."
  },
  {
    "key": "276",
    "name_eng": "REM atonia",
    "desc_eng": "Normal reduction of tonic skeletal muscle activity during REM sleep.",
    "name_ita": "Atonia REM",
    "desc_ita": "Normale riduzione dell'attività muscolare scheletrica tonica soprattutto assiale durante il sonno REM."
  },
  {
    "key": "277",
    "name_eng": "REM sleep",
    "desc_eng": "Sleep stage characterized by low amplitude mixed frequency EEG activity, episodic bursts of predominantly horizontal rapid eye movements (REM) and reduction of axial tonic muscle activity; frequently associated with dreams; phasic muscle activity, sawtooth waves and changes in respiration may occur. (See active sleep, Non-REM sleep).",
    "name_ita": "Sonno REM",
    "desc_ita": "Fase del sonno caratterizzata da attività EEG a bassa ampiezza e frequenza mista, burst episodici di movimenti oculari rapidi prevalentemente orizzontali (REM) e riduzione dell'attività muscolare tonica assiale; spesso associata ai sogni; possono verificarsi attività muscolare fasica, onde a dente di sega e cambiamenti nella respirazione. (Vedi sonno attivo, sonno non REM)."
  },
  {
    "key": "278",
    "name_eng": "Resistance-capacitance (RC) coupled amplifier",
    "desc_eng": "A multistage amplifier wherein successive stages of amplifiers are connected (coupled) using a combination of a resistor and a capacitor. (See also Direct coupled amplifier).",
    "name_ita": "Amplificatore accoppiato resistenza-capacità (RC)",
    "desc_ita": "Un amplificatore multistadio in cui gli amplificatori sono collegati (accoppiati) utilizzando una combinazione di una resistenza e un condensatore. (Vedi anche Amplificatore ad accoppiamento diretto)."
  },
  {
    "key": "279",
    "name_eng": "Resolution",
    "desc_eng": "The resolution of an analogue–digital (AD) converter (see digital EEG) is specified in binary digits or “bits”, which approximates to the fineness of detail in the amplitude domain. For example, a dynamic range of ±1023 µV (a total span of 2046 µV), converted at 12-bit resolution, will allow the digitized signal to take on values every 0.5 µV.",
    "name_ita": "Risoluzione",
    "desc_ita": "La risoluzione di un convertitore analogico-digitale (AD) (vedi EEG digitale) è specificata in cifre binarie o “bit”, che determina l'entità del dettaglio della risoluzione nel dominio dell'ampiezza. Per esempio, una gamma dinamica di ±1023 µV (uno span totale di 2046 µV), convertita con una risoluzione di 12 bit, permetterà al segnale digitalizzato di assumere valori ogni 0,5 µV."
  },
  {
    "key": "280",
    "name_eng": "Rhythm",
    "desc_eng": "EEG activity consisting of waves of approximately constant period.",
    "name_ita": "Ritmo",
    "desc_ita": "Attività EEG costituita da onde con un periodo approssimativamente costante."
  },
  {
    "key": "281",
    "name_eng": "Rhythmic",
    "desc_eng": "Applied to regular waves occurring at a constant period and of relatively uniform morphology. Synonyms: regular, monomorphic (use of latter term discouraged).",
    "name_ita": "Ritmico",
    "desc_ita": "Termine applicato a onde regolari che si ripetono con un periodo costante e di morfologia relativamente uniforme. Sinonimi: regolare, monomorfo (l'uso di quest'ultimo termine è sconsigliato)."
  },
  {
    "key": "282",
    "name_eng": "Rhythmic temporal theta",
    "desc_eng": "A normal graphoelement in preterm infants (GA 24–34 weeks of post menstrual age, maximal 29–32 weeks). Consisting of brief theta bursts (4.5–6 c/s) over the temporal regions, typically symmetrical but not necessarily synchronous. Synonyms: premature temporal theta, temporal sawtooth bursts.",
    "name_ita": "Theta temporale ritmico",
    "desc_ita": "Un grafoelemento normale nei neonati pretermine (24-34 settimane di età gestazionale, massimo 29-32 settimane). Composto da brevi burst di attività theta (4,5-6 Hz) sulle regioni temporali, tipicamente simmetriche ma non necessariamente sincrone. Sinonimi: theta temporale prematuro, burst temporali a dente di sega."
  },
  {
    "key": "283",
    "name_eng": "Rhythmic temporal theta burst of drowsiness",
    "desc_eng": "A normal variant. Characteristic burst of 4–7 c/s waves whose morphology is frequently notched by faster waves, occurring over the temporal regions of the head during drowsiness, bilaterally or independently. Synonyms: rhythmic midtemporal discharge, psychomotor variant pattern (use of terms discouraged).",
    "name_ita": "Burst theta temporale ritmico della sonnolenza",
    "desc_ita": "Variante fisiologica. Caratteristico burst di onde a 4-7 Hz la cui morfologia è frequentemente dentellata da onde più rapide, che si verificano sulle regioni temporali dello scalpo durante la sonnolenza, bilateralmente o indipendentemente. Sinonimi: scarica ritmica medio-temporale, pattern di variante psicomotoria (l'uso dei termini è sconsigliato)."
  },
  {
    "key": "284",
    "name_eng": "Rhythm of alpha frequency",
    "desc_eng": "(1) In general: any rhythm in the alpha band. (2) Specifically: term should be used to designate those activities in the alpha band which differ from the alpha rhythm as regards their topography and/or reactivity and do not have specific appellations (such as mu rhythm and alpha coma) (see alpha rhythm).",
    "name_ita": "Ritmo di frequenza alfa",
    "desc_ita": "(1) in generale: qualsiasi ritmo nella banda alfa; (2) in particolare: il termine dovrebbe essere usato per designare quelle attività nella banda alfa che differiscono dal ritmo alfa per quanto riguarda la loro topografia e/o reattività e non hanno appellativi specifici (come ritmo mu e coma alfa) (vedi ritmo alfa)."
  },
  {
    "key": "285",
    "name_eng": "Ripples",
    "desc_eng": "Part of the high frequency oscillations (HFOs) bandwidth, usually defined as being in the range of 80–250 Hz (see high frequency oscillations).",
    "name_ita": "Ripples",
    "desc_ita": "Parte della larghezza di banda delle oscillazioni ad alta frequenza, di solito nell'intervallo di frequenza di 80-250 Hz (vedi oscillazioni ad alta frequenza)."
  },
  {
    "key": "286",
    "name_eng": "Rolandic spikes",
    "desc_eng": "Uni-or bilateral triphasic sharp waves in the centro-temporal area seen in childhood epilepsy with centro-temporal spikes. They often have a tangential (horizontal) dipole oriented with negativity in centro-temporal/parietal areas and positivity in the frontal region, and increase during sleep with a tendency to appear in series. Synonym: centro-temporal spikes or discharges (see benign epileptiform discharges of childhood: use of term discouraged).",
    "name_ita": "Punte rolandiche",
    "desc_ita": "Onde puntute trifasiche unilaterali o bilaterali nell'area centro-temporale, di riscontro nell'epilessia infantile con punte centro-temporali. Spesso hanno un dipolo tangenziale (orizzontale) orientato con negatività nelle aree centro-temporali/parietali e positività nella regione frontale, aumentano durante il sonno con una tendenza a comparire in scariche. Sinonimo: punte o scariche centro-temporali (vedi scariche epilettiformi benigne dell'infanzia: l'uso del termine è sconsigliato)."
  },
  {
    "key": "287",
    "name_eng": "Sampling rate",
    "desc_eng": "Frequency in Hz used for sampling the digital EEG. Sampling rates in the 250–500 Hz range are common. Higher sampling rates may be appropriate for specific applications, for example 1000–2000 Hz in intra-cranial depth EEG. (See analog-to-digital conversion, Nyquist theorem).",
    "name_ita": "Frequenza di campionamento",
    "desc_ita": "Frequenza in Hz utilizzata per indicare il campionamento dell'EEG digitale. Le frequenze di campionamento nell'intervallo 250-500 Hz sono comuni. Frequenze di campionamento più elevate possono essere appropriate per applicazioni specifiche, per esempio 1000-2000 Hz nell'EEG intracranico. (Vedi conversione analogico-digitale, teorema di Nyquist)."
  },
  {
    "key": "288",
    "name_eng": "Sawtooth (saw-tooth) waves",
    "desc_eng": "Brief runs of rhythmic sharp waves of 4–7 c/s, often of quite high amplitude (up to 125 µV). (See premature temporal theta).",
    "name_ita": "Onde a dente di sega",
    "desc_ita": "Brevi sequenze di onde ritmiche aguzze a 4-7 Hz, spesso di ampiezza piuttosto elevata (fino a 125 µV). (Vedi theta temporale prematuro)."
  },
  {
    "key": "289",
    "name_eng": "Scalp electrode",
    "desc_eng": "Electrode held against, attached to, or needle inserted in the scalp.",
    "name_ita": "Elettrodo dello scalpo",
    "desc_ita": "Elettrodo applicato (a tampone, etc.) od inserito (ago) nello scalpo."
  },
  {
    "key": "290",
    "name_eng": "Scalp electroencephalogram",
    "desc_eng": "Record of electrical activity of the brain by means of electrodes placed on the surface of the head. The term should be used only to distinguish between scalp and other electroencephalograms, such as intra-cranial depth electroencephalograms. In all other instances, a scalp electroencephalogram should be referred to simply as an electroencephalogram (EEG).",
    "name_ita": "Elettroencefalogramma di scalpo",
    "desc_ita": "Registrazione dell'attività elettrica del cervello per mezzo di elettrodi posti sulla superficie dello scalpo. Il termine dovrebbe essere usato solo per distinguere tra lo scalpo e altri elettroencefalogrammi, come gli elettroencefalogrammi di profondità intracranici. In tutti gli altri casi, un elettroencefalogramma derivato dallo scalpo dovrebbe essere indicato semplicemente come un elettroencefalogramma (EEG)."
  },
  {
    "key": "291",
    "name_eng": "Scalp electroencephalography",
    "desc_eng": "Technique of recording scalp electroencephalograms. Should be referred to simply as electroencephalography (EEG).",
    "name_ita": "Elettroencefalografia da scalpo",
    "desc_ita": "Tecnica di registrazione degli elettroencefalogrammi da scalpo. Dovrebbe essere indicato semplicemente come elettroencefalogramma (EEG)."
  },
  {
    "key": "292",
    "name_eng": "Secondary bilateral synchrony",
    "desc_eng": "Spreading by propagation of an initially focal or regional epileptiform discharge to become generalized (see generalized). Synonym: secondary generalization.",
    "name_ita": "Sincronia bilaterale secondaria",
    "desc_ita": "Diffusione per propagazione di una scarica epilettiforme inizialmente focale o regionale che diventa generalizzata (vedi generalizzata). Sinonimo: generalizzazione secondaria."
  },
  {
    "key": "293",
    "name_eng": "Seizure pattern, EEG",
    "desc_eng": "Phenomenon consisting of repetitive epileptiform EEG discharges at >2 c/s and/or characteristic pattern with quasi-rhythmic spatio-temporal evolution (i.e. gradual change in frequency, amplitude, morphology and location), lasting at least several seconds (usually >10 s). Two other short duration (<10 s) EEG seizure patterns are: electrodecrement and low voltage fast activity seen during clinically apparent epileptic seizures. Frequent interictal epileptiform discharges are usually not associated with clinical seizures and thus should be differentiated from EEG seizure patterns. Comment: EEG seizure patterns unaccompanied by clinical epileptic manifestations should be referred to as electrographic or subclinical seizures. (See electrodecrement and low voltage fast activity). Synonym: ictal EEG pattern.",
    "name_ita": "Pattern di crisi, EEG",
    "desc_ita": "Fenomeno costituito da scariche epilettiformi EEG ripetitive a >2 Hz e/o con evoluzione spazio-temporale quasi ritmica (cioè che presentano un cambiamento graduale di frequenza, ampiezza, morfologia e localizzazione), della durata di almeno diversi secondi (di solito >10 s). Altre due tipologie di pattern EEG critici di breve durata (<10 s) sono: il pattern elettrodecrementale e l'attività rapida a basso voltaggio osservata durante crisi epilettiche clinicamente apparenti. Scariche epilettiformi interictali ad alta frequenza di solito non sono associate a crisi cliniche e quindi dovrebbero essere differenziate dalle crisi EEG. Commento: le crisi EEG non accompagnate da manifestazioni cliniche dovrebbero essere indicate come scariche elettrografiche o subcliniche. (Vedi elettrodecremento e attività rapido di basso voltaggio). Sinonimo: pattern EEG ictale."
  },
  {
    "key": "294",
    "name_eng": "Sensitivity",
    "desc_eng": "Ratio of input voltage to output trace deflection in an EEG channel. Sensitivity is measured in microvolts per millimeter (µV/mm). Example: Sensitivity=input voltage/output trace deflection=50μV/10mm=5μV/mm",
    "name_ita": "Sensibilità",
    "desc_ita": "Rapporto tra la tensione di corrente (voltaggio) di ingresso e la deflessione della traccia in un canale EEG. La sensibilità si misura in microvolt per millimetro (µV/mm). Esempio: Sensibilità=tensione d'ingresso/deflessione della traccia d'uscita=50μV/10mm=5μV/mm"
  },
  {
    "key": "295",
    "name_eng": "Sharp wave",
    "desc_eng": "An epileptiform transient clearly distinguished from the background activity, although amplitude varies. A pointed peak at a conventional time scale and duration of 70–200 ms, usually with a steeper ascending phase when compared to the descending phase. Main component is generally negative relative to other areas, and may be followed by slow wave of the same polarity. Comments: (1) term should be restricted to epileptiform discharges, and does not apply to: (a) distinctive physiological events such as vertex sharp transients, lambda waves and positive occipital sharp transients of sleep, (b) sharp transients poorly distinguished from background activity (without or with a slow wave for example six Hz spike-and-slow-wave). (2) Sharp waves should be differentiated from spikes, i.e. transients having similar characteristics but shorter duration. However, it should be kept in mind that this distinction is largely arbitrary and primarily serves descriptive purposes.",
    "name_ita": "Onda puntuta",
    "desc_ita": "Un grafoelemento epilettiforme chiaramente distinto dall'attività di fondo, anche di ampiezza variabile. Deve avere un picco appuntito ed una durata di 70-200 ms, di solito con una branca ascendente più ripida rispetto alla branca discendente. La componente principale è generalmente negativa rispetto ad altre aree, e può essere seguita da un'onda lenta della stessa polarità. Commenti: (1) il termine dovrebbe essere limitato alle scariche epilettiformi, e non si applica a: (a) eventi fisiologici distintivi come le punte vertice, le onde lambda ed i transienti aguzzi occipitali positivi del sonno, (b) transienti aguzzi scarsamente distinti dall'attività di fondo (con o senza un'onda lenta, per esempio i complessi punta-onda-lenta a 6 Hz). (2) Le onde puntute devono essere differenziate dalle punte, cioè i transienti che hanno caratteristiche simili ma una durata inferiore. Tuttavia, va tenuto presente che questa distinzione è in gran parte arbitraria e serve principalmente a scopi descrittivi."
  },
  {
    "key": "296",
    "name_eng": "Sharp-and-slow-wave complex",
    "desc_eng": "An epileptiform pattern consisting of a sharp wave and an associated following slow wave, clearly distinguished from background activity. May be single or multiple. (See sharp wave).",
    "name_ita": "Complesso di onde puntute e onde lente",
    "desc_ita": "Un grafoelemento epilettiforme che consiste in un'onda puntuta seguita da un'onda lenta associata, chiaramente distinta dall'attività di fondo. Può essere singolo o multiplo. (Vedi onda puntuta)."
  },
  {
    "key": "297",
    "name_eng": "Simultaneous",
    "desc_eng": "Occurring at the same time. Synonym: synchronous.",
    "name_ita": "Simultaneo",
    "desc_ita": "Che si verifica allo stesso tempo. Sinonimo: sincrono."
  },
  {
    "key": "298",
    "name_eng": "Sine wave",
    "desc_eng": "Wave having the form of a sine curve, describing a smooth periodic repetitive oscillation.",
    "name_ita": "Onda sinusoidale",
    "desc_ita": "Onda avente la forma di una curva sinusoidale, che descrive un'oscillazione periodica regolare e ripetitiva."
  },
  {
    "key": "299",
    "name_eng": "Sinusoidal",
    "desc_eng": "Term applies to EEG waves resembling sine waves (see sine wave).",
    "name_ita": "Sinusoidale",
    "desc_ita": "Termine che si applica alle onde EEG che assomigliano alle onde sinusoidali (vedi onda sinusoidale)."
  },
  {
    "key": "300",
    "name_eng": "Six Hz spike-and-slow-wave",
    "desc_eng": "Spike-and-slow-wave complexes at 4–7 c/s, but mostly at 6 c/s occurring generally in brief bursts bilaterally and synchronously, symmetrically or asymmetrically, and either confined to or of larger amplitude over the posterior or anterior regions of the head. Amplitude varies but is generally smaller than that of spike-and-slow-wave complexes repeating at slower rates. Comment: when low amplitude, posterior and during drowsiness this pseudo-epileptiform pattern should be distinguished from epileptiform discharges. Synonym: phantom spike-and-wave (use of term discouraged).",
    "name_ita": "Complessi punta-onda-lenta a 6 Hz",
    "desc_ita": "Complessi punta-onda-lenta a 4-7 Hz, ma soprattutto a 6 Hz che si presentano generalmente in brevi scariche bilaterali e sincrone, simmetriche o asimmetriche, localizzate o di maggiore ampiezza sulle regioni posteriori o anteriori della testa. L'ampiezza varia ma è generalmente minore di quella dei complessi punta-onda-lenta che si ripetono a ritmi più lenti. Commento: quando è di bassa ampiezza, posteriore e durante la sonnolenza questo pattern pseudo-epilettiforme deve essere distinto dalle scariche epilettiformi. Sinonimo: punta-onda fantasma (l'uso del termine è sconsigliato)."
  },
  {
    "key": "301",
    "name_eng": "Sleep onset REM (SOREM)",
    "desc_eng": "Occurrence of REMs less than 15 min after falling asleep, typically seen in association with narcolepsy (but may be seen in apneic patients and even healthy volunteers). (See REM).",
    "name_ita": "Insorgenza del sonno in fase REM (SOREM, sleep onset REM)",
    "desc_ita": "Insorgenza di sonno REM entro 15 minuti dall'addormentamento, tipicamente si osserva in pazienti con narcolessia (ma può essere visto anche in pazienti con apnee e anche in soggetti sani). (Vedi REM)."
  },
  {
    "key": "302",
    "name_eng": "Sleep spindle",
    "desc_eng": "A normal graphoelement. Train of distinct waves with frequency at 11–16 Hz (most commonly at 12–14 Hz) with a duration ≥0.5 s. Generally higher amplitude over the central regions of the head, occurring during sleep. Amplitude varies but is maximal using central derivations.",
    "name_ita": "Fuso del sonno",
    "desc_ita": "Un grafoelemento fisiologico. Treno di onde con frequenza a 11-16 Hz (più comunemente a 12-14 Hz) con una durata ≥0,5 s. Generalmente di maggiore ampiezza sulle regioni centrali, che si osserva/registra durante il sonno. L'ampiezza varia ma è massima nelle derivazioni centrali."
  },
  {
    "key": "303",
    "name_eng": "Sleep stages",
    "desc_eng": "Distinctive phases of sleep best demonstrated by polygraphic recordings of the EEG and other variables, including at least eye movements and activity of certain voluntary muscles. Comment: classified by various systems (see Iber et al., 2007, Silber et al., 2007, based on the frameworks of Dement and Kleitman, 1957, Rechtschaffen and Kales, 1968).",
    "name_ita": "Stadi del sonno",
    "desc_ita": "Fasi distinte del sonno meglio dimostrate da registrazioni poligrafiche dell'EEG e di altre variabili, compresi almeno i movimenti oculari e l'attività di alcuni muscoli volontari. Commento: classificato secondo vari criteri (vedi Iber et al., 2007, Silber et al., 2007, Dement and Kleitman, 1957, Rechtschaffen and Kales, 1968)."
  },
  {
    "key": "304",
    "name_eng": "Slow activity",
    "desc_eng": "Any activity of frequency less than alpha rhythm, i.e. theta and delta bands.",
    "name_ita": "Attività lenta",
    "desc_ita": "Qualsiasi attività di frequenza inferiore al ritmo alfa, cioè le bande theta e delta."
  },
  {
    "key": "305",
    "name_eng": "Slow alpha variant rhythms",
    "desc_eng": "A normal variant. Rhythms mostly at 4–5 Hz, recorded over the posterior regions of the head, that behave like the posterior dominant rhythm in response to activation (i.e. are blocked or attenuated by attention, especially eye opening and mental effort). Generally alternate, or are intermixed, with the alpha rhythm to which they often are harmonically related. They may have a notched morphology but are not generally considered abnormal. Amplitude varies but is frequently close to 50 µV. Comment: slow alpha variant rhythms should be distinguished from posterior slow waves of youth, characteristic of children and adolescents and occasionally seen in young adults (see posterior dominant rhythm, posterior slow waves of youth).",
    "name_ita": "Ritmi lenti varianti dell'alfa",
    "desc_ita": "Rappresentano una variante fisiologica. Ritmi per lo più a 4-5 Hz, registrati nelle regioni posteriori, che si comportano come il ritmo dominante posteriore in risposta alle attivazioni (cioè sono bloccati o attenuati dall'attenzione, soprattutto dall'apertura degli occhi e dalla attività mentale). Generalmente si alternano, o sono frammiste, con il ritmo alfa al quale spesso sono armonicamente legati. Possono avere una morfologia dentellata ma non sono generalmente considerati anormali. L'ampiezza varia ma è spesso vicina ai 50 µV. Commento: i ritmi lenti alfa varianti devono essere distinti dalle onde lente posteriori del giovane, caratteristiche dei bambini e degli adolescenti e occasionalmente viste nei giovani adulti (vedi ritmo dominante posteriore, onde lente posteriori del giovane)."
  },
  {
    "key": "306",
    "name_eng": "Slow-fused transient",
    "desc_eng": "A normal graphoelement. A sharply contoured component of the normal posterior dominant rhythm precedes a posterior slow wave of youth, giving the false impression of a spike-and-slow-wave.",
    "name_ita": "Slow-fused transient",
    "desc_ita": "Rappresenta un grafoelemento normale. Si intende una variante aguzza del normale ritmo dominante posteriore che precede un'onda lenta posteriore del giovane, dando la falsa impressione di un complesso punta-onda-lenta."
  },
  {
    "key": "307",
    "name_eng": "Slow wave",
    "desc_eng": "Wave with duration longer than alpha waves, i.e. over 1/8 s (>125 ms).",
    "name_ita": "Onda lenta",
    "desc_ita": "Un'onda con durata più lunga delle onde alfa, cioè oltre 1/8 s (>125 ms)."
  },
  {
    "key": "308",
    "name_eng": "Slow wave sleep",
    "desc_eng": "Non-REM sleep stage N3. Synonym: deep sleep. (See deep sleep, REM sleep).",
    "name_ita": "Sonno ad onde lente",
    "desc_ita": "Stadio N3 del sonno non REM. Sinonimo: sonno profondo. (Vedi sonno profondo, sonno REM)."
  },
  {
    "key": "309",
    "name_eng": "Small sharp spikes (SSS)",
    "desc_eng": "A normal variant. Small sharp spikes of very short duration (<50 ms) and low amplitude (<50 µV), often followed by a small theta wave, occurring in the temporal regions during drowsiness and light sleep. Synonym: benign epileptiform transients of sleep (use of term discouraged).",
    "name_ita": "Small sharp spikes (SSS)",
    "desc_ita": "Sono una variante normale. Punte di piccola ampiezza di durata molto breve (<50 ms) e di bassa ampiezza (<50 µV), spesso seguite da una piccola onda theta, che si registrano nelle regioni temporali durante la sonnolenza e il sonno leggero. Sinonimo: transienti epilettiformi benigni del sonno (l'uso di questo termine è sconsigliato)."
  },
  {
    "key": "310",
    "name_eng": "Somatosensory evoked potential (SEP)",
    "desc_eng": "Evoked potential in response to somatosensory stimulus, usually electrical stimulation of a sensory or mixed nerve (see evoked potential).",
    "name_ita": "Potenziale evocato somatosensoriale (PES, somatosensory evoked potential)",
    "desc_ita": "Potenziale evocato in risposta a uno stimolo somatosensoriale, di solito la stimolazione elettrica di un nervo sensitivo puro o misto (vedi potenziale evocato)."
  },
  {
    "key": "311",
    "name_eng": "Special electrode",
    "desc_eng": "Any electrode other than standard ten-twenty system scalp electrodes (for example surface sphenoidal or anterior “cheek” electrode, and closely spaced electrodes; see ten-ten system).",
    "name_ita": "Elettrodo speciale",
    "desc_ita": "Qualsiasi elettrodo diverso dagli elettrodi standard posizionati secondo il sistema 10-20 (per esempio un elettrodo sfenoidale o un elettrodo zigomatico; oppure elettrodi posizionati a minor distanza, vedi sistema 10-10)."
  },
  {
    "key": "312",
    "name_eng": "Sphenoidal electrode",
    "desc_eng": "Strictly needle or wire electrode inserted through the soft tissues of the face below the zygomatic arch so that its tip lies near the base of the skull in the region of the foramen ovale, designed to record from the medial temporal lobe structures. (See basal electrode).",
    "name_ita": "Elettrodo sfenoidale",
    "desc_ita": "Elettrodo ad ago od a filo inserito attraverso i tessuti molli del viso sotto l'arco zigomatico in modo che la sua punta si trovi vicino alla base del cranio, nella regione del forame ovale. Progettato per registrare dalle strutture del lobo temporale mediale. (Vedi anche elettrodo basale)."
  },
  {
    "key": "313",
    "name_eng": "Spike",
    "desc_eng": "A transient, clearly distinguished from background activity, with pointed peak at a conventional time scale and duration from 20 to less than 70 ms. Amplitude varies but typically >50 μV. Main component is generally negative relative to other areas. Comments: (1) term should be restricted to epileptiform discharges. EEG spikes should be differentiated from sharp waves, i.e. transients having similar characteristics but longer durations. However, it should be kept in mind that this distinction is largely arbitrary and primarily serves descriptive purposes. (2) EEG spikes should be clearly distinguished from the brief unit spikes recorded from single cells with microelectrode techniques. (See sharp wave).",
    "name_ita": "Punta",
    "desc_ita": "Definisce un grafoelemento, chiaramente distinto dall'attività di fondo, con picco appuntito (in una scala temporale convenzionale) e di durata da 20 a meno di 70 ms. L'ampiezza varia ma tipicamente è >50 μV. La componente principale è generalmente negativa rispetto alle altre aree. Commenti: (1) il termine dovrebbe essere limitato alle scariche epilettiformi. Le punte EEG dovrebbero essere differenziate dalle onde definite puntute, cioè dai transienti che hanno caratteristiche simili ma durate più lunghe. Tuttavia, questa distinzione è in gran parte arbitraria e serve principalmente a scopi descrittivi; (2) le punte EEG dovrebbero essere chiaramente distinte dalle punte registrate dalle singole cellule con tecniche microelettrodiche. (Vedi onda puntuta)."
  },
  {
    "key": "314",
    "name_eng": "Spike-and-slow-wave complex",
    "desc_eng": "An epileptiform pattern consisting of a spike and an associated following slow wave, clearly distinguished from background activity. May be single or multiple.",
    "name_ita": "Complesso di punta-onda-lenta",
    "desc_ita": "Un grafoelemento epilettiforme che consiste in una punta e in un'onda lenta associate, chiaramente distinte dall'attività di fondo. Può essere un complesso singolo o multiplo."
  },
  {
    "key": "315",
    "name_eng": "Spindle",
    "desc_eng": "Group of rhythmic waves characterized by a progressively increasing, then gradually decreasing, amplitude (see sleep spindle).",
    "name_ita": "Fuso",
    "desc_ita": "Gruppo di onde ritmiche caratterizzate da un'ampiezza progressivamente crescente e poi gradualmente decrescente (vedi fuso del sonno)."
  },
  {
    "key": "316",
    "name_eng": "Spread",
    "desc_eng": "Propagation of EEG waves from one region of the scalp and/or brain to another (see generalization, propagation).",
    "name_ita": "Diffusione",
    "desc_ita": "Propagazione delle onde EEG da una regione dello scalpo e/o del cervello a un'altra (vedi generalizzazione, propagazione)."
  },
  {
    "key": "317",
    "name_eng": "Standard electrode",
    "desc_eng": "Conventional scalp electrode (see disk electrode, needle electrode, pad electrode, special electrode).",
    "name_ita": "Elettrodo standard",
    "desc_ita": "Elettrodo convenzionale per lo scalpo (vedi elettrodo a coppetta, elettrodo ad ago, elettrodo a tampone, elettrodo speciale)."
  },
  {
    "key": "318",
    "name_eng": "Standard electrode placement",
    "desc_eng": "Scalp electrode location(s) determined by the ten-twenty system (see ten-twenty system).",
    "name_ita": "Posizionamento standard dell'elettrodo",
    "desc_ita": "Posizione dell'elettrodo sullo scalpo determinata dal sistema dei 10-20 (vedi sistema 10-20)."
  },
  {
    "key": "319",
    "name_eng": "Status epilepticus, EEG",
    "desc_eng": "The occurrence of virtually continuous or repetitive epileptiform seizure pattern in an EEG. Term should be distinguished from clinical status epilepticus, although they may co-exist. (See seizure pattern). Synonym: electrographic status epilepticus.",
    "name_ita": "Stato epilettico, EEG",
    "desc_ita": "Il verificarsi di attività epilettiformi praticamente continue o ripetitive in un EEG. Il termine dovrebbe essere distinto dallo stato epilettico clinico, anche se possono coesistere. (Vedi pattern di crisi). Sinonimo: stato epilettico elettrografico."
  },
  {
    "key": "320",
    "name_eng": "Stereotactic (stereotaxic) electroencephalogram (SEEG)",
    "desc_eng": "Intracerebral EEG recordings using electrodes implanted stereotactically, thus permitting the calculation of electrode coordinates that can be projected on a stereotactic brain atlas or magnetic resonance images to create three-dimensional pictures. Note the abbreviation SDEEG is also used for stereotactic depth electroencephalogram. Synonym: stereoelectroencephalography.",
    "name_ita": "Elettroencefalografia stereotassica (SEEG)",
    "desc_ita": "Registrazioni EEG intracerebrali con elettrodi impiantati in modo stereotassico, permettendo così il calcolo delle coordinate degli elettrodi che possono essere proiettate su un atlante cerebrale stereotassico o su immagini di risonanza magnetica per creare immagini tridimensionali. Si noti che l'abbreviazione SEEG è usata anche per l'elettroencefalogramma stereotassico con elettrodi di profondità (depth). Sinonimo: stereoelettroencefalogramma."
  },
  {
    "key": "321",
    "name_eng": "Stereotactic (stereotaxic) electroencephalography (SEEG)",
    "desc_eng": "Technique of recording stereotactic (stereotaxic) electroencephalograms. Synonym: stereoelectroencephalogram.",
    "name_ita": "Elettroencefalogramma stereotassico (SEEG)",
    "desc_ita": "Tecnica di registrazione stereotassica del segnale EEG (stereotassico). Sinonimo: stereoelettroencefalogramma."
  },
  {
    "key": "322",
    "name_eng": "Sternospinal reference",
    "desc_eng": "A non-cephalic reference achieved by interconnecting two electrodes placed over the right sternoclavicular junction and the spine of the seventh cervical vertebra, respectively, and balancing the voltage between them by means of a potentiometer to reduce ECG artifact.",
    "name_ita": "Referenza sterno-spinale",
    "desc_ita": "Referenza non-cefalica ottenuta collegando due elettrodi posti rispettivamente sulla giunzione sternoclavicolare destra e sulla colonna vertebrale a livello della settima vertebra cervicale, e bilanciando il voltaggio tra loro per mezzo di un potenziometro per ridurre l'artefatto ECG."
  },
  {
    "key": "323",
    "name_eng": "Stimulus-induced rhythmic, periodic or ictal discharges (SIRPIDs)",
    "desc_eng": "Sharp transients that are rhythmic, periodic or ictal appearing discharges in comatose patients that are consistently induced by alerting stimuli including: auditory and other sensory stimulation, such as noxious (airway suctioning) and other patient-care activities. SIRPIDs may be regional or lateralized, bilateral or generalized, and of variable duration. Their pathophysiology and clinical significance is uncertain, but on occasions may be associated with clinical seizures.",
    "name_ita": "Scariche ritmiche, periodiche o ictali indotte da stimolo (SIRPIDs, stimulus-induced rhythmic, periodic or ictal discharges)",
    "desc_ita": "Scariche ritmiche, periodiche o ictali che si manifestano nei pazienti in coma e che sono costantemente indotte da stimoli di allerta tra cui: stimoli uditivi e altri stimoli sensoriali, come quelli nocicettivi (aspirazione delle vie aeree) ed altre attività di cura del paziente. Le SIRPID possono essere regionali o lateralizzate, bilaterali o generalizzate e di durata variabile. La loro fisiopatologia e il loro significato clinico sono incerti, ma in alcune occasioni possono essere associati a crisi cliniche."
  },
  {
    "key": "324",
    "name_eng": "Subclinical rhythmic discharges of adults (SREDA)",
    "desc_eng": "This paroxysmal pattern is usually seen in the adult age group (typically over 50 years) and consists of a mixture of frequencies, often predominantly in the theta range, lasting 40–80 s. It may resemble a seizure discharge but is not accompanied by any clinical signs or symptoms. The significance of this pattern is uncertain, but it should be distinguished from an epileptiform seizure pattern.",
    "name_ita": "Scariche ritmiche subcliniche degli adulti (SREDA, subclinical rhythmic electrographic discharges of adults)",
    "desc_ita": "Questo pattern parossistico è di solito osservato in soggetti di età adulta (tipicamente oltre i 50 anni) e consiste in un mix di frequenze, spesso prevalentemente nella gamma theta, della durata di 40-80 s. Può assomigliare a una scarica critica ma non è accompagnata da alcun segno o sintomo clinico. Il significato di questo pattern è incerto, ma dovrebbe essere distinto da un pattern epilettiforme critico."
  },
  {
    "key": "325",
    "name_eng": "Subdural electrode",
    "desc_eng": "Electrode inserted under the dural covering of the cerebrum for recording of electrocorticogram as a pre-surgical evaluation of medically intractable partial epilepsy, usually in the form of electrode strips. Synonym: epicortical electrode (use of term discouraged).",
    "name_ita": "Elettrodo subdurale",
    "desc_ita": "Elettrodo inserito sotto la dura madre per la registrazione dell'elettrocorticogramma come valutazione prechirurgica dell'epilessia focale farmacoresistente, di solito sotto forma di strisce di elettrodi. Sinonimo: elettrodo epicorticale (l'uso del termine è sconsigliato)."
  },
  {
    "key": "326",
    "name_eng": "Suppression",
    "desc_eng": "Entirety of an EEG record showing activity below 10 µV (reference derivation). (See burst suppression pattern).",
    "name_ita": "Soppressione",
    "desc_ita": "Registrazione EEG che mostra una attività al di sotto di 10 µV (in montaggio referenziale). (Vedi burst-suppression)."
  },
  {
    "key": "327",
    "name_eng": "Symmetry",
    "desc_eng": "Approximately equal amplitude, frequency and form of EEG activities over homologous areas on opposite sides of the head.",
    "name_ita": "Simmetria",
    "desc_ita": "Ampiezza, frequenza e forma approssimativamente identiche delle attività EEG su aree omologhe sui lati opposti dello scalpo."
  },
  {
    "key": "328",
    "name_eng": "Synchrony",
    "desc_eng": "The simultaneous occurrence of EEG waves over distinct regions on the same or opposite sides of the head with the same speed and phase. Comment: term simultaneous only implies a lack of possible delay that is measurable with standard computer display. Certain electrodes are so close (for example Fp1-Fp2 and 01–02 respectively) that volume conduction can affect the signal on the other side, making these electrodes unsuitable for assessing synchrony). (See volume conduction).",
    "name_ita": "Sincronia",
    "desc_ita": "L'occorrenza simultanea di onde EEG su regioni distinte su uno stesso lato o su lati opposti dello scalpo con la stessa frequenza e fase. Commento: il termine simultaneo implica solo la mancanza di un possibile ritardo misurabile con la visualizzazione standard del computer. Alcuni elettrodi sono così vicini (per esempio Fp1-Fp2 e O1-O2 rispettivamente) che il fenomeno del 'volume condotto' può influenzare il segnale sull'altro lato, rendendo questi elettrodi inadatti a valutare la sincronia). (Vedi il significato di 'volume condotto')."
  },
  {
    "key": "329",
    "name_eng": "Temporal intermittent rhythmic delta activity (TIRDA)",
    "desc_eng": "An EEG pattern characterized by short trains of intermittent and rhythmic delta activity (1–3.5 Hz), often with sawtooth morphology, recorded predominantly over the anterior temporal regions. TIRDA usually occurs during drowsiness and light sleep and may either be unilateral or bilateral, occurring independently. It is associated with temporal lobe epilepsy, and when unilateral is virtually indicative of ipsilateral pathology.",
    "name_ita": "Attività delta ritmica intermittente temporale (TIRDA, temporal intermittent rhythmic delta activity)",
    "desc_ita": "Un quadro EEG caratterizzato da brevi treni di attività delta intermittente e ritmica (1-3,5 Hz), spesso con morfologia a dente di sega, registrata prevalentemente nelle regioni temporali anteriori. Il pattern TIRDA si verifica di solito durante la sonnolenza ed il sonno leggero e può essere unilaterale o bilaterale, anche in modo indipendente. È associato all'epilessia del lobo temporale, e quando è unilaterale è praticamente indicativo di una patologia omolaterale."
  },
  {
    "key": "330",
    "name_eng": "Temporal slow activity of the elderly",
    "desc_eng": "Pattern of uncertain significance but usually not considered abnormal. Unilateral (most often on the left side) or bilateral, short runs of theta or delta activity intermixed with the background activity over the temporal region(s), in subjects >50 years of age, without clinical abnormalities. Often accentuates during drowsiness and hyperventilation.",
    "name_ita": "Attività lenta temporale degli anziani",
    "desc_ita": "Quadro di significato incerto ma di solito non considerato anormale. Unilaterale (più spesso sul lato sinistro) o bilaterale, brevi sequenze di attività theta o delta mescolate con l'attività di fondo sulla/e regione/i temporale/i, in soggetti >50 anni di età, non associate a manifestazioni cliniche. Spesso si accentua durante la sonnolenza e l'iperventilazione."
  },
  {
    "key": "331",
    "name_eng": "Ten-ten (10–10) system",
    "desc_eng": "System of standardized scalp electrode placement. According to this system, additional scalp electrodes are placed at half distance between the standard electrodes of the ten-twenty system, i.e. 10 percentile increments of the reference curve (see ten-twenty system, closely spaced electrodes). Comment: use of additional supplementary scalp electrodes is indicated for instance during epilepsy monitoring, theoretically in order localize epileptiform discharges more precisely (for example surface sphenoidal or anterior “cheek” electrode). (See special electrode).",
    "name_ita": "Sistema dieci-dieci (10-10)",
    "desc_ita": "Sistema di posizionamento standardizzato degli elettrodi di scalpo. Secondo questo sistema, gli elettrodi supplementari sono posizionati a metà della distanza tra gli elettrodi standard del sistema 10-20, vale a dire a distanze reciproche del 10% rispetto alla distanza nasion-inion (vedi sistema 10-20). Commento: l'uso di elettrodi supplementari di scalpo è indicato per esempio durante il monitoraggio dell'epilessia, teoricamente per localizzare più precisamente le scariche epilettiformi (per esempio elettrodi sfenoidali o zigomatico anteriore). (Vedi elettrodo speciale)."
  },
  {
    "key": "332",
    "name_eng": "Ten-twenty (10–20) system",
    "desc_eng": "System of standardized scalp electrode placement recommended by the International Federation of Clinical Neurophysiology. According to this system, the placement of electrodes is determined by measuring the head from 4 external landmarks and taking 10 or 20 percentiles of these measurements. Comment: the use of additional supplementary scalp electrodes, such as electrodes in the inferior temporal chain of electrodes, is indicated in various circumstances (for example focal epilepsy investigation).",
    "name_ita": "Sistema dieci-venti (10-20)",
    "desc_ita": "Sistema di posizionamento standardizzato degli elettrodi di scalpo raccomandato dalla Federazione Internazionale di Neurofisiologia Clinica. Secondo questo sistema, il posizionamento degli elettrodi è determinato misurando la testa da 4 punti di riferimento esterni e utilizzando il 10 o 20% di queste misure. Commento: l'uso di elettrodi supplementari di scalpo, come gli elettrodi della catena temporale inferiore, è indicato in varie circostanze (per esempio nell'indagine dell'epilessia focale)."
  },
  {
    "key": "333",
    "name_eng": "Theta band",
    "desc_eng": "Frequency band from 4−<8 Hz. Greek letter: θ.",
    "name_ita": "Banda theta",
    "desc_ita": "Banda di frequenza da 4-<8 Hz. Lettera greca: θ."
  },
  {
    "key": "334",
    "name_eng": "Theta rhythm",
    "desc_eng": "Rhythm with a frequency of 4−<8 Hz.",
    "name_ita": "Ritmo theta",
    "desc_ita": "Ritmo con una frequenza di 4−<8 Hz."
  },
  {
    "key": "335",
    "name_eng": "Theta wave",
    "desc_eng": "Wave with duration of 1/4 to over 1/8 s (125–250 ms).",
    "name_ita": "Onda theta",
    "desc_ita": "Onda con durata da 1/4 a più di 1/8 s (125-250 ms)."
  },
  {
    "key": "336",
    "name_eng": "Three Hz or three per second spike-and-slow-wave complex",
    "desc_eng": "Characteristic ictal paroxysmal pattern consisting of a regular sequence of spike-and-slow-wave complexes which: (1) repeat at around 3–3.5 c/s (measured during the first few seconds of the paroxysm), (2) are bilaterally synchronous in their onset and termination (i.e. “generalized”), and usually of maximal amplitude over the frontal areas, and (3) remain approximately synchronous and symmetrical on the two sides of the head throughout the paroxysmal burst. Amplitude varies but can reach values of 1000 µV (1 mV). Characteristic seizure pattern associated with Childhood Absence Epilepsy.",
    "name_ita": "Complessi di punta-onda-lenta a 3 Hz",
    "desc_ita": "Quadro parossistico ictale caratteristico che consiste in una sequenza regolare di complessi di punta-onda-lenta che: (1) si ripetono a circa 3-3,5 Hz (misurati durante i primi secondi del parossismo); (2) sono bilateralmente sincroni nella loro insorgenza e fine (cioè “generalizzati”), e solitamente di ampiezza massima sulle aree frontali, e (3) rimangono approssimativamente sincroni e simmetrici sui due lati dello scalpo per tutto il burst. L'ampiezza varia ma può raggiungere valori di 1000 µV (1 mV). Pattern critico caratteristico associato all'epilessia con assenza dell'infanzia."
  },
  {
    "key": "337",
    "name_eng": "Time constant (TC)",
    "desc_eng": "Historically the product of the values of the resistance (in mega-ohms, MΩ) and the capacitance (in microfarads, μF) which make up the time constant control of an EEG channel. This product represents the time required for the trace to fall to 37% of the deflection initially produced when a DC voltage difference is applied to the input terminals of the amplifier. Expressed in seconds (s). Comment: for a simple Resistance-Capacitance coupling network, the TC is related to the percent reduction in sensitivity of the channel at a given stated low frequency by the equation TC =1/2πf, where f is the frequency at which a 30% (3 dB) attenuation occurs. For instance, for a TC of 0.3 s, an attenuation of 30% (3 dB) occurs at 0.5 Hz. Thus, either the time constant or the percent attenuation at a given stated low frequency can be used to designate the same position of the low frequency filter of the EEG channel (see low frequency filter). In the digital era this process is internally governed by the software of the system.",
    "name_ita": "Costante di tempo (TC, time constant)",
    "desc_ita": "Storicamente il prodotto dei valori della resistenza (in mega-ohm, MΩ) e della capacità (in microfarad, μF) che determinano la costante di tempo di un canale EEG. Questo prodotto rappresenta il tempo necessario affinché la traccia scenda al 37% della deflessione prodotta inizialmente quando una differenza di tensione continua viene applicata all'amplificatore. Espresso in secondi (s). Commento: per una semplice rete di accoppiamento resistenza-capacità, la TC è correlata alla riduzione percentuale della sensibilità del canale ad una data bassa frequenza dichiarata dall'equazione TC =1/2πf, dove f è la frequenza alla quale si verifica un'attenuazione del 30% (3 dB). Per esempio, per un TC di 0,3 s, un'attenuazione del 30% (3 dB) si verifica a 0,5 Hz. Così, la costante di tempo o l'attenuazione percentuale a una determinata bassa frequenza può essere utilizzata per designare il valore del filtro a bassa frequenza del canale EEG (vedi filtro a bassa frequenza, filtro passa alto). Nei sistemi digitali questo processo è regolato internamente dal software del sistema."
  },
  {
    "key": "338",
    "name_eng": "Topography",
    "desc_eng": "Spatial distribution of EEG features (rhythm, voltage fields, spectra, evoked potential etc.) over the scalp or cerebral cortex. (See map voltage).",
    "name_ita": "Topografia",
    "desc_ita": "Distribuzione spaziale del segnale EEG (ritmo, mappa di voltaggio, spettri, potenziale evocato ecc.) sullo scalpo o sulla corteccia cerebrale. (Vedi mappa di voltaggio)."
  },
  {
    "key": "339",
    "name_eng": "Tracé alternant",
    "desc_eng": "Neonatal EEG pattern of quiet (non-REM) sleep seen in term and near term infants from 34 to 36 weeks post menstrual age onwards, which may persist up to 4 weeks after birth. It is characterized by high amplitude bursts of predominantly slow waves (50–150 µV) alternating with periods of relatively low amplitude activity mixed activities (25–50 µV). (See quiet sleep).",
    "name_ita": "Tracciato alternante",
    "desc_ita": "Pattern EEG neonatale di sonno tranquillo (NREM) osservato nei neonati a termine e quasi a termine dalla 34 alla 36 settimana gestazionale in poi, che può persistere fino a 4 settimane dopo la nascita. È caratterizzato da burst con predominanza di onde lente di ampio voltaggio (50-150 µV) alternate a periodi di attività con frequenze miste di ampiezza relativamente bassa (25-50 µV). Sinonimo: tracé alternant. (Vedi sonno quieto)."
  },
  {
    "key": "340",
    "name_eng": "Tracé continu",
    "desc_eng": "Continuous background activity, consisting of theta and/or delta frequencies (>25 µV), replacing a previously markedly intermittent record during evolution of EEG in preterm infants. Present in active sleep (see active sleep).",
    "name_ita": "Tracciato continuo",
    "desc_ita": "Attività di fondo continua, costituita da attività con frequenze theta e/o delta (>25 µV), che durante la maturazione dell'EEG nei neonati pretermine sostituisce il precedente “tracciato discontinuo”. Presente anche nel sonno attivo. Sinonimo: tracé continu. (Vedi sonno attivo, sonno quieto e tracciato discontinuo)"
  },
  {
    "key": "341",
    "name_eng": "Tracé discontinu",
    "desc_eng": "Normal discontinuous pattern in preterm infants which is characterized by bursts of high amplitude (up to 300 µV) mixed frequency activity regularly interrupted by low amplitude interburst activity (<25 µV). The pattern can still be called discontinuous if there is a modest amount of EEG activity in a single channel or a single transient in multiple channels. The interburst interval depends on the post menstrual age (PMA). It is seen in wakefulness, active and quiet sleep until 30 weeks PMA, then only in quiet sleep, and is rarely seen in infants of 38 weeks PMA. (See active and quiet sleep).",
    "name_ita": "Tracciato discontinuo",
    "desc_ita": "Pattern fisiologico nei neonati pretermine, caratterizzato da burst di attività con frequenze miste (N.d.T.: lente e rapide), di alto voltaggio (fino a 300 µV) interrotte regolarmente da periodi di attività di bassa ampiezza (<25 µV), detti “inter-burst”. Il pattern può ancora essere chiamato discontinuo anche in presenza di una modesta quantità di attività in un singolo canale o un singolo transiente in più canali. La durata dei periodi inter-burst dipende dall'età gestazionale (EG). Si vede in veglia, in sonno attivo e sonno quieto fino a 30 settimane di EG, poi solo in sonno quieto (N.d.T.: in questo caso caratterizzando il “sonno quieto alternante”), ed è raramente visto in neonati a 38 settimane di EG. Sinonimi: tracé discontinu. (Vedi sonno attivo e sonno quieto)."
  },
  {
    "key": "342",
    "name_eng": "Tracing",
    "desc_eng": "Synonyms: record, recording.",
    "name_ita": "Tracciato",
    "desc_ita": "Sinonimi: registrazione."
  },
  {
    "key": "343",
    "name_eng": "Transient, EEG",
    "desc_eng": "Any isolated wave or complex, distinguished from background activity.",
    "name_ita": "Transiente EEG",
    "desc_ita": "Qualsiasi onda o complesso isolato, distinto dall'attività di fondo."
  },
  {
    "key": "344",
    "name_eng": "Transverse bipolar montage",
    "desc_eng": "A montage consisting of contiguous channels of electrode pairs along transverse/coronal (i.e. side-to-side) arrays (for example F7-F3, F3-Fz, Fz-F4, F4-F8, etc.). Synonym: coronal bipolar montage.",
    "name_ita": "Montaggio bipolare trasversale",
    "desc_ita": "Un montaggio costituito da canali contigui di coppie di elettrodi lungo le linee trasversali/coronali (cioè da un lato all'altro dello scalpo) (per esempio F7-F3, F3-Fz, Fz-F4, F4-F8, ecc.). Sinonimo: montaggio bipolare coronale."
  },
  {
    "key": "345",
    "name_eng": "Triangular bipolar montage",
    "desc_eng": "A historic montage consisting of derivations from pairs of electrodes in a group of 3 electrodes arranged in a triangular pattern. Use of this montage is discouraged, because false lateralization may occur.",
    "name_ita": "Montaggio bipolare triangolare",
    "desc_ita": "Un montaggio storico che consiste in derivazioni da coppie di elettrodi in un gruppo di 3 elettrodi disposti a triangolo. L'uso di questo montaggio è sconsigliato, perché può favorire una falsa lateralizzazione."
  },
  {
    "key": "346",
    "name_eng": "Triphasic wave (TW)",
    "desc_eng": "High amplitude (over 70 µV) positive sharp transients (with respect to common average), which are preceded and followed by relatively low amplitude negative waves. The first negative wave generally has lower amplitude than the negative afterwave, and has a steeper slope, which on occasions may be sharp. Usually bilateral with an antero-posterior or a postero-anterior lag, and repetition rate of about 1−<2 c/s. TWs occur typically in runs, and can either regress or increase with arousal or noxious stimuli. Often there is little ongoing or low amplitude (<40 µV) slow background activity between TWs. They are seen in a range of conditions, often present concurrently, associated with metabolic encephalopathy. The patient is usually comatose, and TW may decrease with sleep and after intravenous benzodiazepines. Synonym: continuous 2/s GPDs (with triphasic morphology).",
    "name_ita": "Onda trifasica (TW, triphasic wave)",
    "desc_ita": "Grafoelementi positivi di ampiezza elevata (oltre 70 µV, in riferimento alla media comune), che sono preceduti e seguiti da onde negative di ampiezza relativamente bassa. La prima onda negativa ha generalmente un'ampiezza inferiore rispetto all'onda negativa successiva, e ha una pendenza più ripida, che in alcune occasioni può essere aguzza-puntuta. Solitamente bilaterale con un ritardo antero-posteriore o postero-anteriore, e frequenza di ripetizione di circa 1-2 Hz. le onde TW si presentano tipicamente in serie, e possono regredire o aumentare con l'arousal o con stimoli nocicettivi. Spesso c'è scarsa attività di fondo lenta o di bassa ampiezza (<40 µV) tra i complessi TW. Sono osservati in una serie di condizioni, spesso presenti contemporaneamente, associati a encefalopatia metabolica. Il paziente è solitamente in stato comatoso e i complessi TW possono diminuire durante il sonno e dopo somministrazione di benzodiazepine per via endovenosa. Sinonimo: GPD continui 2/s (con morfologia trifasica)."
  },
  {
    "key": "347",
    "name_eng": "Unilateral",
    "desc_eng": "Confined to one side of the head (or body). Comments: (1) unilateral EEG activities may be focal, regional or lateralized to one hemisphere. (2) They are said to be lateralized to the right or left side of the head. (See lateralized).",
    "name_ita": "Unilaterale",
    "desc_ita": "Confinato a un lato della testa (o del corpo). Commenti: (1) le attività EEG unilaterali possono essere focali, regionali o lateralizzate a un emisfero. (2) Si dice che siano lateralizzate al lato destro o sinistro dello scalpo. (Vedi lateralizzato)."
  },
  {
    "key": "348",
    "name_eng": "Vertex sharp transient or vertex sharp wave (V wave)",
    "desc_eng": "A normal graphoelement. Sharply contoured wave with duration <0.5 s, maximal at the vertex, negative relative to other areas, apparently occurring spontaneously during light sleep or in response to a sensory stimulus (usually auditory). Vertex sharp waves may be single or repetitive. Amplitude varies but rarely exceeds 250 µV. (See light sleep, K complex).",
    "name_ita": "Punte al vertice (onda V)",
    "desc_ita": "Un grafoelemento fisiologico. Onda dal contorno appuntito con durata <0,5 s, massima al vertice, negativa rispetto ad altre aree, che apparentemente si verifica spontaneamente durante il sonno leggero od in risposta a uno stimolo sensoriale (di solito uditivo). Le punte al vertice possono essere singole o ripetitive. L'ampiezza varia ma raramente supera i 250 µV. (Vedi sonno leggero, complesso K)."
  },
  {
    "key": "349",
    "name_eng": "Visual evoked potential",
    "desc_eng": "Cortical evoked potential generated in response to visual stimulus, either unstructured diffuse flashes or patterned (for example pattern-reversal stimulus). (See evoked potential).",
    "name_ita": "Potenziale evocato visivo",
    "desc_ita": "Potenziale evocato corticale generato in risposta a stimoli visivi, sia flash che pattern (per esempio stimolo pattern-reversal). (Vedi potenziale evocato)."
  },
  {
    "key": "350",
    "name_eng": "Voltage",
    "desc_eng": "The difference in electric potential between two points (units: volts). (See amplitude).",
    "name_ita": "Voltaggio",
    "desc_ita": "La differenza di potenziale elettrico tra due punti (unità: volt). (Vedi ampiezza)."
  },
  {
    "key": "351",
    "name_eng": "Volume conduction",
    "desc_eng": "The passive process by which electrical activity, originating from a generator, spreads through a conductive medium to be detected quite widely by distant (i.e. far-field) recording electrodes, without being mediated by neural activity (for example, see Brainstem Auditory Evoked Potential). (See propagation).",
    "name_ita": "Volume condotto",
    "desc_ita": "Il processo passivo attraverso il quale l'attività elettrica, originata da un generatore, si diffonde attraverso un mezzo conduttivo per essere rilevata da elettrodi di registrazione distanti (cioè far-field), dal generatore neurale (per esempio, vedi potenziale evocato uditivo del tronco encefalico). (Vedi propagazione)."
  },
  {
    "key": "352",
    "name_eng": "Wave",
    "desc_eng": "Any change of the potential difference between pairs of electrodes in EEG recording, which may arise in the brain (an EEG wave) or outside of it (i.e. extracerebral potential).",
    "name_ita": "Onda",
    "desc_ita": "Qualsiasi cambiamento della differenza di potenziale tra coppie di elettrodi nella registrazione EEG, che può verificarsi nel cervello (un'onda EEG) o al di fuori di esso (cioè un potenziale extracerebrale)."
  },
  {
    "key": "353",
    "name_eng": "Waveform (wave form)",
    "desc_eng": "The shape or morphology of an EEG wave (see morphology).",
    "name_ita": "Forma d'onda (wave form)",
    "desc_ita": "La forma o morfologia di un'onda EEG (vedi morfologia)."
  },
  {
    "key": "354",
    "name_eng": "Wicket spikes or wicket waves",
    "desc_eng": "Spike-like monophasic surface negative single waves or trains of waves occurring over the temporal regions, typically unilateral, during drowsiness that have an arcuate or mu-like appearance. These are mainly seen in older individuals and represent a benign physiological variant, but may also be seen in patients with a clinical diagnosis of epilepsy.",
    "name_ita": "Wicket spikes o wicket waves",
    "desc_ita": "Onde singole monofasiche a polarità negativa o treni di onde, tipicamente unilaterali, che compaiono sulle regioni temporali durante la sonnolenza e che hanno un aspetto arcuato o mu. Si osservano principalmente in individui anziani e rappresentano una variante fisiologica benigna, ma possono anche essere registrate in pazienti con una diagnosi clinica di epilessia."
  },
  {
    "key": "355",
    "name_eng": "Writer",
    "desc_eng": "Historically a system for direct write-out of the output of an EEG channel. Most writers used ink delivered by a pen, but in certain instruments the ink was sprayed in a jet stream, and in others the pen writer used carbon paper. Used infrequently since the advent of digital EEG, where laser printers are used to write-out EEGs.",
    "name_ita": "Pennino EEG",
    "desc_ita": "Storicamente un sistema per la scrittura diretta dell'uscita di un canale EEG su supporto cartaceo. Il sistema scrivente era costituito di solito da pennini od ugelli attraverso i quali fuoriusciva l'inchiostro, ma in alcuni strumenti veniva usato come supporto la carta carbone. Viene usato sempre più raramente dopo l'avvento dell'EEG digitale, dove le stampanti laser sono usate per stampare gli EEG."
  }
]
